-- phpMyAdmin SQL Dump
-- version 3.5.3
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1
-- Время создания: Фев 21 2017 г., 09:41
-- Версия сервера: 5.1.66
-- Версия PHP: 5.4.40-pl0-gentoo

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `macmilan_db_lfrpg`
--

-- --------------------------------------------------------

--
-- Структура таблицы `Ban`
--

CREATE TABLE IF NOT EXISTS `Ban` (
  `Name` varchar(25) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `BanDate` datetime NOT NULL,
  `Duration` int(6) NOT NULL,
  `FinishTime` datetime NOT NULL,
  `AdminName` varchar(25) COLLATE utf8_unicode_ci NOT NULL,
  `Reason` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `Ip` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  KEY `Name` (`Name`(24)),
  KEY `FinishTime` (`FinishTime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `Banip`
--

CREATE TABLE IF NOT EXISTS `Banip` (
  `Ip` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `BanDate` datetime NOT NULL,
  `Duration` int(6) NOT NULL,
  `FinishTime` datetime NOT NULL,
  `Reason` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `Name` varchar(25) COLLATE utf8_unicode_ci NOT NULL,
  KEY `Ip` (`Ip`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `Bizzes`
--

CREATE TABLE IF NOT EXISTS `Bizzes` (
  `id` int(6) NOT NULL,
  `Owned` int(6) NOT NULL,
  `Owner` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Discription` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Extortion` int(5) NOT NULL DEFAULT '0',
  `EntranceX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Interior` int(6) NOT NULL,
  `ExitX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `ExitY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `ExitZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Level` int(6) NOT NULL,
  `Price` int(6) NOT NULL,
  `EntranceCost` int(6) NOT NULL,
  `Products` int(6) NOT NULL,
  `MaxProducts` int(6) NOT NULL,
  `Lock` int(12) NOT NULL,
  `Money` int(6) NOT NULL,
  `PriceProd` int(24) NOT NULL,
  `World` int(12) NOT NULL,
  `Icon` int(8) NOT NULL,
  `DonatePrice` int(16) NOT NULL,
  `Procent` int(4) NOT NULL DEFAULT '10',
  `LastVisit` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `Bizzes`
--

INSERT INTO `Bizzes` (`id`, `Owned`, `Owner`, `Discription`, `Extortion`, `EntranceX`, `EntranceY`, `EntranceZ`, `Interior`, `ExitX`, `ExitY`, `ExitZ`, `Level`, `Price`, `EntranceCost`, `Products`, `MaxProducts`, `Lock`, `Money`, `PriceProd`, `World`, `Icon`, `DonatePrice`, `Procent`, `LastVisit`) VALUES
(0, 0, 'The State', 'Sat', 0, '1791.212036', '-1164.631713', '23.828100', 1, '286.256896', '-30.385900', '1001.515625', 5, 150000, 5000, 473, 500, 0, 0, 25, 0, 6, 0, 0, '2015-10-10 10:45:08'),
(1, 0, 'The State', 'Sat', 0, '1367.234619', '-1279.980102', '13.546875', 4, '285.727111', '-85.913497', '1001.522888', 5, 150000, 5000, 446, 500, 0, 0, 6, 0, 6, 0, 0, '2015-10-11 11:51:58'),
(2, 0, 'The State', 'Sat', 0, '1498.360107', '-1583.031860', '13.546895', 1, '-794.936218', '490.632385', '1376.195312', 5, 1, 5000, 339, 500, 0, 0, 100, 0, 50, 0, 0, '2015-10-10 15:34:10'),
(3, 0, 'The State', 'Sat', 0, '1568.625122', '-1690.535766', '5.890600', 10, '246.376007', '109.246002', '1003.218811', 5, 1, 100, 58, 500, 0, 0, 6, 0, 6, 0, 0, '2015-10-03 01:05:20'),
(4, 0, 'The State', '', 0, '1462.395751', '-1012.391174', '26.843799', 0, '2305.688964', '-16.088100', '26.749599', 999, 1, 4999, 67, 500, 0, 1076578, 20, 1, 52, 0, 0, '2014-11-20 09:37:16'),
(5, 0, 'The State', 'Sat', 0, '-2624.177978', '1412.516357', '7.093800', 3, '-2637.018066', '1402.688842', '906.460876', 5, 75000, 30, 459, 500, 0, 0, 15, 1, 48, 0, 0, '2015-10-12 21:44:40'),
(6, 0, 'The State', '', 0, '-2243.039550', '-88.128799', '35.320301', 11, '501.968414', '-68.050102', '998.757812', 5, 50000, 1337, 487, 500, 0, 0, 100, 1, 49, 0, 0, '2015-08-10 17:01:44'),
(7, 0, 'The State', 'Sat', 0, '-2625.821777', '209.105194', '4.617300', 7, '315.762207', '-143.304092', '999.601623', 5, 150000, 5000, 364, 500, 0, 4667, 7, 1, 6, 0, 0, '2015-10-09 17:22:01'),
(8, 0, 'The State', 'Sat', 0, '1087.915771', '-923.601867', '43.390625', 3, '-100.501960', '-23.999259', '1000.718750', 3, 0, 3333, 407, 500, 0, 0, 6, 1, 36, 0, 0, '2015-10-03 13:54:45'),
(9, 0, 'The State', '', 0, '-2016.434326', '-28.989200', '35.227798', 3, '-100.442901', '-24.244600', '1000.718811', 5, 100000, 5000, 394, 500, 0, 0, 7, 2, 36, 0, 1, '2015-09-08 14:53:17'),
(10, 0, 'The State', '', 0, '2695.678955', '-1704.764892', '11.843791', 7, '-1405.065551', '-260.535797', '1043.656250', 5, 100000, 350, 380, 500, 0, 327, 100, 1, 33, 0, 0, '2015-08-13 23:10:43'),
(11, 0, 'The State', '', 0, '-2111.067382', '-444.297210', '38.734401', 14, '-1464.664550', '1556.514770', '1052.531250', 5, 100000, 999, 469, 500, 0, 2799, 6, 1, 33, 0, 0, '2015-05-21 20:48:25'),
(12, 0, 'The State', 'Sat', 0, '-1581.240600', '903.586364', '7.695312', 0, '2305.688964', '-16.088100', '26.749599', 10, 50, 3000, 310, 500, 0, 0, 50, 13, 0, 0, 0, '2015-10-07 18:24:25'),
(13, 0, 'The State', 'Sat', 0, '2363.286376', '2377.655029', '10.820302', 0, '2305.688964', '-16.088100', '26.749599', 10, 8000000, 5000, 345, 500, 0, 0, 100, 14, 0, 0, 0, '2015-10-08 21:31:13'),
(14, 0, 'The State', 'Sat', 0, '-316.159210', '830.021972', '14.242197', 1, '286.256896', '-30.385900', '1001.515625', 10, 1000, 5000, 419, 500, 0, 0, 6, 15, 0, 0, 0, '2015-10-11 22:24:05'),
(15, 0, 'The State', 'Sat', 0, '2158.618896', '943.420715', '10.820300', 7, '315.762207', '-143.304092', '999.601623', 1, 1, 101, 433, 500, 0, 0, 100, 16, 0, 0, 50, '2015-10-03 10:01:57'),
(16, 0, 'The State', 'Sat', 0, '2400.397705', '-1981.691406', '13.546875', 4, '285.727111', '-85.913497', '1001.522888', 10, 10000000, 5000, 451, 500, 0, 0, 10, 17, 0, 0, 0, '2015-10-10 10:42:51'),
(17, 0, 'The State', 'Sat', 0, '-2093.147949', '-2464.383300', '30.625000', 1, '286.256896', '-30.385900', '1001.515625', 1, 1, 5000, 490, 500, 0, 0, 7, 18, 0, 0, 0, '2015-10-03 09:35:14'),
(18, 0, 'The State', 'Sat', 0, '2019.522827', '1007.694213', '10.820300', 10, '2018.802246', '1017.977722', '996.875000', 10, 10000, 1, 488, 500, 0, 0, 50, 19, 0, 0, 0, '2015-09-27 18:54:35'),
(19, 0, 'The State', '', 0, '2196.202148', '1677.111694', '12.367197', 1, '2234.034667', '1713.419555', '1012.131286', 10, 10000000, 5000, 350, 500, 0, 4667, 7, 20, 0, 0, 0, '2015-08-18 22:48:12'),
(20, 0, 'The State', 'Sat', 0, '2007.441284', '1227.280029', '10.812973', 17, '493.144287', '-24.260700', '1000.679687', 10, 1, 1, 130, 500, 0, 0, 75, 21, 0, 0, 5, '2015-10-11 21:56:05'),
(21, 0, 'The State', '', 0, '24.312654', '-2646.596191', '40.464099', 17, '493.144287', '-24.260700', '1000.679687', 5, 1, 5000, 308, 500, 0, 0, 6, 22, 0, 0, 0, '2015-07-09 14:20:54'),
(22, 0, 'The State', 'Sat', 0, '1836.183227', '-1682.484619', '13.358592', 17, '493.144287', '-24.260700', '1000.679687', 10, 5000, 5000, 282, 500, 0, 0, 9, 23, 0, 0, 0, '2015-10-12 11:52:15'),
(23, 0, 'The State', '', 0, '-2523.965332', '1216.255004', '37.483600', 3, '1212.124389', '-25.882200', '1000.953125', 10, 5000000, 1000, 490, 500, 0, 0, 100, 24, 0, 0, 0, '2015-08-16 06:13:52'),
(24, 0, 'The State', '', 0, '-1941.817871', '2379.551269', '49.695301', 3, '1212.124389', '-25.882200', '1000.953125', 10, 5000000, 1337, 460, 500, 0, 6240, 6, 25, 0, 0, 0, '2015-01-31 12:21:26'),
(25, 0, 'The State', '', 0, '-19.213100', '1175.229248', '19.563400', 11, '501.968414', '-68.050102', '998.757812', 10, 5000000, 1000, 467, 500, 0, 934, 10, 26, 0, 0, 0, '2015-05-03 12:36:06'),
(26, 0, 'The State', 'Sat', 0, '2309.570800', '-1643.683715', '14.827047', 11, '501.968414', '-68.050102', '998.757812', 10, 5000, 1488, 266, 500, 0, 0, 100, 27, 0, 0, 0, '2015-10-11 22:24:47'),
(27, 0, 'The State', '', 0, '-2104.683349', '-2342.156738', '30.617206', 11, '501.825408', '-68.243247', '998.757812', 5, 1, 228, 468, 500, 0, 0, 6, 28, 0, 0, 0, '2015-06-30 20:37:27'),
(28, 0, 'The State', '', 0, '2507.438964', '1242.756958', '10.820300', 11, '501.968414', '-68.050102', '998.757812', 10, 5000000, 5000, 438, 500, 0, 4667, 6, 29, 0, 0, 1, '2015-07-08 22:20:46');

-- --------------------------------------------------------

--
-- Структура таблицы `Cars`
--

CREATE TABLE IF NOT EXISTS `Cars` (
  `id` int(8) NOT NULL,
  `Park` int(2) NOT NULL DEFAULT '1',
  `carX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `carY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `carZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `carA` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Model` int(6) NOT NULL,
  `Owner` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `Owned` int(6) NOT NULL,
  `Number` varchar(40) COLLATE utf8_unicode_ci NOT NULL,
  `Price` int(16) NOT NULL,
  `Level` int(12) NOT NULL,
  `Spoiler` int(6) NOT NULL,
  `Hood` int(6) NOT NULL,
  `Sideskirt` int(6) NOT NULL,
  `Nitro` int(6) NOT NULL,
  `Lamps` int(6) NOT NULL,
  `Exhaust` int(6) NOT NULL,
  `Wheels` int(6) NOT NULL,
  `Roof` int(6) NOT NULL,
  `Stereo` int(6) NOT NULL,
  `Hydraulics` int(6) NOT NULL,
  `Bullbar` int(6) NOT NULL,
  `RearBullbars` int(6) NOT NULL,
  `FrontSign` int(6) NOT NULL,
  `FrontBullbars` int(6) NOT NULL,
  `FrontBumper` int(6) NOT NULL,
  `RearBumper` int(6) NOT NULL,
  `Vents` int(6) NOT NULL,
  `Color1` int(6) NOT NULL,
  `Color2` int(6) NOT NULL,
  `PaintJob` int(6) NOT NULL,
  `Dump` int(6) NOT NULL,
  `Key` int(6) NOT NULL,
  `LastVisit` datetime NOT NULL,
  `DonatePrice` int(16) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `Cars`
--

INSERT INTO `Cars` (`id`, `Park`, `carX`, `carY`, `carZ`, `carA`, `Model`, `Owner`, `Owned`, `Number`, `Price`, `Level`, `Spoiler`, `Hood`, `Sideskirt`, `Nitro`, `Lamps`, `Exhaust`, `Wheels`, `Roof`, `Stereo`, `Hydraulics`, `Bullbar`, `RearBullbars`, `FrontSign`, `FrontBullbars`, `FrontBumper`, `RearBumper`, `Vents`, `Color1`, `Color2`, `PaintJob`, `Dump`, `Key`, `LastVisit`, `DonatePrice`) VALUES
(1, 1, '1525.551757', '-1700.942626', '13.350708', '358.356079', 445, '', 0, '10-TZ-007', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(2, 1, '1312.535400', '-1652.061523', '13.193902', '176.339324', 545, '', 0, '10-TA-400', 0, 0, 0, 0, 0, 1010, 0, 0, 1082, 0, 1086, 0, 0, 0, 0, 0, 0, 0, 0, 122, 126, -1, 0, 0, '0000-00-00 00:00:00', 0),
(3, 1, '-1638.441040', '1194.651000', '6.798799', '269.522399', 0, '', 0, '10-DA-301', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(4, 1, '-1638.441040', '1194.651000', '6.798799', '269.522399', 404, '', 0, '10-KE-424', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(5, 1, '-1639.030639', '1207.938232', '6.908051', '36.195911', 410, '', 0, '10-CA-638', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(6, 1, '-1641.755004', '1214.943115', '6.846245', '46.245834', 467, '', 0, '10-OJ-510', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(7, 1, '-1639.579223', '1216.416259', '6.778851', '44.025871', 467, '', 0, '10-KH-913', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(8, 1, '-1638.441040', '1194.651000', '6.798799', '269.522399', 467, '', 0, '10-DN-139', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(9, 1, '-1638.441040', '1194.651000', '6.798799', '269.522399', 496, '', 0, '10-UV-679', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(10, 1, '-1653.518432', '1214.019165', '6.997517', '331.265747', 467, '', 0, '10-ZY-044', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(11, 1, '-1648.596557', '1218.431030', '6.896100', '46.126644', 496, '', 0, '10-TM-939', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(12, 1, '-2032.950195', '-74.781219', '34.985160', '270.226013', 466, '', 0, '10-FY-339', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1086, 1087, 0, 0, 0, 0, 0, 0, 0, 0, 76, -1, 0, 0, '0000-00-00 00:00:00', 0),
(13, 1, '-1638.441040', '1194.651000', '6.798799', '269.522399', 404, '', 0, '10-PY-221', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0),
(14, 1, '-1619.387695', '1208.473144', '6.778814', '52.568950', 545, '', 0, '10-JJ-333', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, '0000-00-00 00:00:00', 0),
(15, 1, '1533.178710', '-1663.615112', '13.194767', '287.272521', 545, '', 0, '10-ZD-300', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, '0000-00-00 00:00:00', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `DonateLog`
--

CREATE TABLE IF NOT EXISTS `DonateLog` (
  `id` int(11) NOT NULL,
  `Name` varchar(25) NOT NULL,
  `Code` int(11) NOT NULL,
  `Value` int(6) NOT NULL,
  `Date` datetime NOT NULL,
  KEY `id` (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Структура таблицы `Faction_Ranks`
--

CREATE TABLE IF NOT EXISTS `Faction_Ranks` (
  `id` int(3) NOT NULL AUTO_INCREMENT,
  `Rank1` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank2` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank3` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank4` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank5` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank6` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank7` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank8` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank9` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank10` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank11` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank12` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank13` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank14` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank15` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank16` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank17` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank18` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank19` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank20` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  UNIQUE KEY `id_2` (`id`),
  KEY `id` (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=20 ;

--
-- Дамп данных таблицы `Faction_Ranks`
--

INSERT INTO `Faction_Ranks` (`id`, `Rank1`, `Rank2`, `Rank3`, `Rank4`, `Rank5`, `Rank6`, `Rank7`, `Rank8`, `Rank9`, `Rank10`, `Rank11`, `Rank12`, `Rank13`, `Rank14`, `Rank15`, `Rank16`, `Rank17`, `Rank18`, `Rank19`, `Rank20`) VALUES
(1, 'sosunok', 'Патрульный Полиции', 'Мл. Сержант Полиции', 'Сержант Полиции', 'Ст.Сержант Полиции', 'Мл.Лейтенант Полиции', 'Лейтенант Полиции', 'Ст.Лейтенант Полиции', 'Боец S.W.A.T.', 'Ст. Боец S.W.A.T.', 'Глава S.W.A.T.', 'Капитан Полиции', 'Майор Полиции', 'Подполковник Полиции', 'Полковник Полиции', 'Инспектор Полиции', 'Комиссар', 'Почетный Сотрудник', 'Зам. Шефа Полиции', 'Шеф Полиции'),
(2, 'Олег лох', 'Младший Агент ФБР', 'Агент ФБР', 'Старший Агент ФБР', 'Федеральный Агент', 'Специальный Агент', 'Секретный Агент', 'Сотрудник DEA', 'Ст.Сотрудник DEA', 'Начальник DEA', 'Сотрудник CID', 'Ст.Сотрудник CID', 'Начальник CID', 'Тренер Агенства', 'Зам. Инспектора ФБР', 'Инспектор ФБР', 'Ген. Инспектор ФБР', 'Зам. Директора ФБР', 'Директор ФБР', 'Почетный Агент'),
(3, 'Казак', 'Приказной', 'Младший Урядник', 'Урядник', 'Старший Урядник', 'Младший Вахмистр', 'Вахмистр', 'Старший Вахмистр', 'Подхорунжий', 'Хорунжий', 'Старший Хорунжий', 'Подъесаул', 'Есаул', 'Войсковой Старшина', 'Казачий Полковник', 'Атаман', 'Генерал Лейтенант', 'Генерал Полковник', 'Генерал Армии S.A', 'Маршал'),
(4, 'Стажер', 'Дежурный Больницы', 'Аллерголог', 'Герантолог', 'Интерн', 'Андролог', 'Педиатр', 'Травматолог', 'Терапевт', 'Психолог', 'Начинающий пожарный', 'Пожарный LS', 'Пожарный LV', 'Пожарный SF', 'Заведующий П.Ч', 'Легенда Минздрава', 'Дир. Пожарной Части', 'Глав.врач больницы ', 'Заведующий МЧС ', 'Минздрав LS'),
(5, '1.Новицио.', '2.Ассосиато.', '3.Солдато.', '4.Боец.', '5.Мэдико.', '6.Сото капо.', '7.Капо.', '8.Младший Босс.', '9.Коньсельери.', 'Отец', '11. Казначей', '12. Гл. Казначей ', '13. Елитный боець.', '14. Гл. Елиты.', '15. Босс.', '16.', 'Elite', 'Capo Elite', 'Padre', 'Leggendario'),
(6, '1. Gakusey', '2. Vakasu', '3. Tomodati', '4. Oto', '5. Sono', '6. Ani', '7. Keyken', '8. Syateigasira', '9. Vakagasira', '10. Kambu', '11. Syatei', 'Директор ФБР', '13. Saiko Komon', '14. Furui Otoko', 'Elite Of Syndicate', 'Leader Elite', '17. Oyabun Kobun', '18. Oyadzi', 'Legend Of Syndicate', 'Kumite'),
(7, 'Практикант', 'Консультант', 'Охранник', 'Начальник Мл.Состава', 'Сатана', 'Нету ранга', 'Адвокат', 'Змеина подколотная', 'Президент РФ', 'Пердак', 'Нету ранга', 'Нету ранга', 'Нету ранга', 'Нету ранга', 'Нету ранга', 'Мер', 'Начальник Юстиции', 'Советник Мэра', 'Зам.Мэра', 'Мэр'),
(8, '1. Начинающий хитман', 'Проверенный Агент', 'Сотрудник Агенства', 'Наемный Убийца', 'Бесшумный убийца', 'Кровавый Убийца', 'Профессионал', 'Криминальный Убийца', 'Бессмертный Убийца', 'Тестер Агентства', 'Легенда Агентства', 'None', 'None', 'None', 'Батя Отец', 'None', 'None', 'Ебашер CrimeStreets', 'Зам. Директора', 'Директор Агенства'),
(9, 'Парковщик', 'Фотограф', 'Репортер', 'Корреспондент', 'Главный редактор', 'Директор', 'Генеральный директор', 'Главный', 'None', 'None', 'None', 'None', 'None', 'None', 'None', 'Честный репортер', 'zam. bossa', 'None', 'Boss', 'Директор CNN'),
(10, 'Support', 'Hang Around', 'St.Hang Around', 'Prospect', 'Proven', 'Member', 'Rogue', 'Brigand', 'Mercenary', 'Road Captain', 'Sergeant at Arms', 'Treasurer', 'Consultor', 'Autority', 'Vice President', 'Старушка Скарамуша', 'Old Legend', 'SAMCRO Legend', 'Second President', 'President'),
(11, 'BIG RUSSIAN BOSS', 'Консультант', 'Инструктор', 'Cтарший Инструктор', 'Менеджер', 'Путин', 'Администратор АШ', 'Ранг отсутствует', 'Ранг отсутствует', 'Лицеренок', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'NoNe', 'EBASHER', 'Путин', 'Зам. Директора АШ', 'Директор Автошколы', 'Сама', 'Папа'),
(12, 'Лидер мафии', '2. Испытуемый', '3. Бывалый', '4. Фраер', '5. Козырный Фраер', '6. Вышибала', '7. Браток', '8. Бандит', 'Оружейный Барон', 'Наркобарон', '11. Барыга', 'Сестренка мафии', '13. Смотрящий', '14. Бригадир', '15. Решала', 'Блатной', 'Авторитет', 'Вор', 'Элитный Боец', 'Отец Мафии'),
(13, '1. Rookie', '2. Known', '3. Homie', '4. Crank', '5. Young Gangster', '6. Molester', '7. Ghetto Soldier', '8. Gangster', '9. Madman', '10. Ballaz Killa', '11. Blood Nigga', '12. Mad Gangsta', '13. Playa', '14. Purple Native', '15. Black Soul', '16. Old Gangster', '17. Big Bro', 'Legendary', '19. Authority', '20. Pac'),
(14, 'New blood', 'Lil', 'Homie ', 'малой', 'негр в душЕ', 'пацан поднялся', 'барыга', 'тренер', 'бог маркетинга', 'чирик', 'нигритос', 'Гангста', 'Big Willy', 'задрот', 'агрессор', 'пупсик хD', '17.Pac', 'Big brother', 'свой человек', 'Legenda of Grove St.'),
(15, 'El Padre', 'II.Novato', 'III.Local', 'IV. Bandito', 'V.Amigo', 'VI. Conocido', 'Vll.Hermano', 'VllI.Soldado', 'IX. Cierto', 'X.Latino', 'XI.Assesino', 'XII.Desperanto', 'XIll.Hononario', 'XIV.Elegante', 'XV.Cutthroat', 'XVl.Autoridad', 'Guardian', 'Suplente', 'Leyenda', 'Отец'),
(16, '1 Gringo', '2 Papo', '3 Novato', '4 Local', '5 Bandido', '6 Estimado', '7 Combate', '8 Guarero', '9 Latino', '10 Amigo', '11 Hermano', '12 Capitulo', '13 Tirador', '14 Formado', '15 Soldado', '16 Loco', '17 Desperado', '18 Criminal', 'Leyenda', 'Padre'),
(17, 'Отец', '2. ', '3. ', '4. ', '5. ', '6. ', '7. ', '8. ', '9. ', '10.', '11.', '12.', '13.', '14.', '15.', '16.', '17.', 'Proximo', 'Отец', 'Отец'),
(18, '1.Шнырь', '2.Комбайнер', '3.Калдырь', '4.Ханыга', '5.Нюхач', '6.Бухарь', '7.Трудяга', '8.Рабочий', '9.Тракторист', '10.Барыга', '11.Фасовщик', '12.Веселый Фермер', '13.Агроном', '14.Невъебенный', '15.Cельский хитмэн', '16.Уважаемый', '17.Раста', '18.Правая Ноздря', 'Легенда', 'Нркбрн'),
(0, 's', 's', 's', 's', 's', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует');

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_BallasCars`
--

CREATE TABLE IF NOT EXISTS `Gang_BallasCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) CHARACTER SET utf8 NOT NULL,
  `CarSpawnY` varchar(24) CHARACTER SET utf8 NOT NULL,
  `CarSpawnZ` varchar(24) CHARACTER SET utf8 NOT NULL,
  `CarSpawnA` varchar(24) CHARACTER SET utf8 NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `Gang_BallasCars`
--

INSERT INTO `Gang_BallasCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '2785.756103', '-1970.768920', '13.154019', '68.623977', 510, 0, 0, 500, 1),
(1, '2785.736572', '-1969.246582', '13.128162', '69.785018', 521, 0, 0, 500, 1),
(2, '2785.641357', '-1967.577514', '13.117759', '65.485816', 521, 0, 0, 500, 5),
(3, '2785.896240', '-1965.897583', '13.117874', '69.847991', 521, 0, 0, 500, 7),
(4, '2773.663818', '-1975.248413', '13.242362', '179.749572', 566, 22, 0, 500, 1),
(5, '2773.608642', '-1966.982666', '13.187894', '180.138381', 566, 22, 0, 500, 1),
(6, '2773.700439', '-1958.267822', '13.273493', '180.118560', 517, 22, 0, 500, 1),
(7, '2765.265869', '-1975.114990', '13.535887', '180.460220', 418, 22, 0, 500, 1),
(8, '2773.739990', '-1941.499755', '13.152260', '359.940979', 536, 22, 0, 500, 1),
(9, '2773.679687', '-1932.156372', '13.270221', '0.733546', 567, 22, 0, 500, 1),
(10, '2765.326171', '-1932.190795', '13.242054', '2.048075', 412, 22, 0, 500, 1),
(11, '2765.423828', '-1941.512817', '13.268281', '359.329559', 412, 22, 0, 500, 1),
(12, '2750.026611', '-1944.429931', '13.310209', '90.024230', 535, 22, 0, 500, 7),
(13, '2765.392333', '-1958.541625', '13.142603', '178.506744', 466, 22, 0, 500, 7),
(14, '2765.356445', '-1967.200317', '13.154491', '179.066986', 466, 22, 0, 500, 7);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_BikersCars`
--

CREATE TABLE IF NOT EXISTS `Gang_BikersCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Gang_BikersCars`
--

INSERT INTO `Gang_BikersCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '-84.296470', '1211.185058', '19.279203', '208.278045', 463, 0, 3, 60, 1),
(1, '-82.496353', '1211.401245', '19.282894', '204.716323', 463, 0, 3, 60, 1),
(2, '-86.378913', '1211.260131', '19.282321', '210.432662', 463, 0, 3, 60, 1),
(3, '-88.479835', '1211.084350', '19.282281', '211.973617', 463, 0, 3, 60, 1),
(4, '-90.353637', '1210.855224', '19.282375', '214.800628', 463, 0, 3, 60, 1),
(5, '-92.130683', '1210.764282', '19.282403', '214.959777', 463, 0, 3, 60, 5),
(6, '-94.006233', '1210.725097', '19.281909', '212.297882', 463, 0, 3, 60, 5),
(7, '-95.984924', '1210.690063', '19.282026', '215.649688', 463, 0, 3, 60, 5),
(8, '-103.195632', '1219.204589', '19.257087', '248.791259', 586, 0, 3, 60, 5),
(9, '-103.188400', '1217.244873', '19.254932', '251.444335', 586, 0, 3, 60, 5),
(10, '-103.055084', '1215.286987', '19.241092', '258.461181', 586, 0, 3, 60, 5),
(11, '-103.059265', '1213.320556', '19.255352', '254.303253', 586, 0, 3, 60, 5),
(12, '-73.473327', '1233.418334', '19.789051', '178.792205', 554, 3, 0, 60, 5),
(13, '-94.207572', '1221.793701', '19.900178', '179.999145', 482, 0, 3, 60, 5),
(14, '-72.776748', '1213.269897', '19.820091', '180.116973', 413, 0, 0, 60, 5);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_Commons`
--

CREATE TABLE IF NOT EXISTS `Gang_Commons` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `Drugs` int(11) NOT NULL,
  `Materials` int(11) NOT NULL,
  `Money` int(11) NOT NULL,
  `Password` int(6) NOT NULL DEFAULT '1234',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=11 ;

--
-- Дамп данных таблицы `Gang_Commons`
--

INSERT INTO `Gang_Commons` (`id`, `Drugs`, `Materials`, `Money`, `Password`) VALUES
(0, 26682, 38713, 30999, 2684),
(1, 15368, 40000, 20014836, 1941),
(2, 33543, 40000, 0, 2202),
(3, 38817, 40000, 15516353, 3112),
(4, 2833, 40000, 20000000, 1208),
(5, 7352, 165134, 20000000, 4128),
(6, 0, 0, 200, 1133),
(7, 6949, 40000, 20000000, 1860),
(8, 0, 0, 1488, 7532),
(9, 22172, 40000, 0, 2303);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_CoronosCars`
--

CREATE TABLE IF NOT EXISTS `Gang_CoronosCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `CarSpawnY` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `CarSpawnZ` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `CarSpawnA` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Gang_CoronosCars`
--

INSERT INTO `Gang_CoronosCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '1802.739379', '-1926.263305', '13.169888', '90.043601', 566, 103, 0, 60, 1),
(1, '1802.551025', '-1918.510620', '13.196429', '89.343368', 475, 103, 0, 60, 12),
(2, '1782.294311', '-1888.060668', '13.154910', '177.753845', 535, 106, 0, 60, 1),
(3, '1776.175781', '-1907.410400', '12.954095', '268.549987', 521, 106, 0, 300, 1),
(4, '1775.843994', '-1912.225830', '13.055360', '274.793212', 468, 106, 0, 300, 3),
(5, '1803.005126', '-1910.330444', '13.260636', '88.439483', 567, 106, 0, 300, 7),
(6, '1803.023925', '-1906.010986', '13.270782', '90.806213', 567, 106, 0, 300, 1),
(7, '1773.037719', '-1902.044433', '13.157652', '234.261230', 510, 0, 0, 300, 1),
(8, '1796.815673', '-1932.484619', '13.111539', '359.980224', 534, 103, 0, 300, 18),
(9, '1786.995605', '-1888.266235', '13.157176', '177.760620', 474, 103, 0, 300, 19),
(10, '1802.747070', '-1922.371459', '13.167816', '88.905326', 566, 106, 0, 300, 7),
(11, '1792.660522', '-1932.395141', '13.110702', '358.861480', 534, 106, 0, 300, 1),
(12, '1775.951171', '-1909.841918', '12.956501', '273.332824', 521, 103, 0, 300, 1),
(13, '1802.561035', '-1914.359252', '13.199972', '90.312248', 475, 103, 0, 300, 17),
(14, '1777.403686', '-1924.839843', '13.506011', '270.264221', 482, 106, 0, 300, 12);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_GroveCars`
--

CREATE TABLE IF NOT EXISTS `Gang_GroveCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Gang_GroveCars`
--

INSERT INTO `Gang_GroveCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '2531.744873', '-1668.658325', '14.739052', '88.878494', 521, 44, 0, 60, 5),
(1, '2531.752197', '-1667.060058', '14.733493', '86.181709', 521, 44, 44, 60, 5),
(2, '2490.956054', '-1684.141601', '13.079958', '267.707824', 554, 44, 44, 60, 1),
(3, '2495.396728', '-1647.699096', '13.108481', '172.035888', 535, 44, 44, 100, 1),
(4, '2500.257812', '-1648.675537', '13.137825', '165.310562', 475, 44, 44, 100, 15),
(5, '2517.294189', '-1672.226318', '13.613478', '61.166458', 566, 44, 44, 100, 15),
(6, '2484.821777', '-1683.247802', '12.904891', '75.698944', 475, 44, 44, 100, 1),
(7, '2473.594970', '-1696.390625', '13.087186', '353.050872', 482, 44, 44, 100, 1),
(8, '2470.490478', '-1670.192260', '12.880969', '14.451259', 567, 44, 44, 100, 1),
(9, '2472.691162', '-1676.686401', '12.907091', '24.812124', 580, 44, 44, 100, 1),
(10, '2483.776855', '-1655.744628', '12.891035', '270.085479', 581, 44, 44, 100, 1),
(11, '2489.328857', '-1650.807006', '13.077581', '176.271087', 509, 44, 44, 100, 1),
(12, '2490.873291', '-1650.703125', '13.079659', '178.581344', 510, 44, 44, 100, 1),
(13, '2503.896484', '-1680.463256', '12.954613', '311.983947', 492, 44, 44, 100, 7),
(14, '2507.916259', '-1676.468505', '13.144072', '326.565399', 475, 44, 44, 300, 20);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_KolhozCars`
--

CREATE TABLE IF NOT EXISTS `Gang_KolhozCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Gang_KolhozCars`
--

INSERT INTO `Gang_KolhozCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '-1109.523559', '-1253.235839', '128.788223', '357.838958', 521, 13, 0, 450, 1),
(1, '-1120.348510', '-1248.985839', '128.887832', '268.506042', 468, 122, 0, 450, 1),
(2, '-1118.554443', '-1245.951660', '129.086975', '271.263305', 567, 122, 0, 450, 3),
(3, '-1118.288085', '-1241.492187', '129.041198', '267.748962', 412, 13, 0, 450, 3),
(4, '-1118.550292', '-1237.029296', '128.999450', '271.462463', 566, 13, 13, 450, 3),
(5, '-1092.117187', '-1249.779541', '129.147003', '89.108795', 579, 13, 0, 450, 5),
(6, '-1092.078247', '-1245.489990', '129.151382', '89.481216', 579, 13, 0, 450, 5),
(7, '-1092.067016', '-1241.380004', '129.148910', '90.363983', 579, 13, 0, 450, 5),
(8, '-1092.078491', '-1237.099609', '129.152114', '89.947547', 579, 13, 0, 450, 5),
(9, '-1111.319580', '-1253.213012', '128.788894', '355.088623', 521, 13, 0, 450, 7),
(10, '-1205.641967', '-1065.136840', '129.407775', '358.713531', 532, 24, 0, 150, 1),
(11, '-1205.469482', '-1022.062194', '129.521072', '357.285217', 532, 24, 0, 150, 1),
(12, '-1120.320190', '-1251.394897', '128.887786', '274.304443', 468, 13, 0, 600, 7),
(13, '-1107.764160', '-1253.187011', '128.788757', '0.423851', 521, 122, 0, 450, 7),
(14, '-1113.262573', '-1253.307983', '128.787628', '352.574890', 521, 13, 0, 60, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_LCNCars`
--

CREATE TABLE IF NOT EXISTS `Gang_LCNCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Gang_LCNCars`
--

INSERT INTO `Gang_LCNCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '1246.468994', '-2053.843261', '59.610321', '268.978332', 409, 0, 0, 60, 18),
(1, '1245.633544', '-2022.323120', '59.409976', '268.887695', 602, 0, 0, 600, 18),
(2, '1245.570068', '-2028.896240', '59.414855', '268.890655', 602, 0, 0, 60, 18),
(3, '1245.458984', '-2034.640136', '59.417686', '268.889953', 402, 0, 0, 60, 16),
(4, '1246.443115', '-2010.592529', '59.535427', '270.277984', 402, 0, 0, 60, 16),
(5, '1275.864746', '-2009.222900', '58.693935', '89.475265', 415, 0, 0, 500, 10),
(6, '1275.497680', '-2014.066284', '58.700908', '90.944488', 522, 0, 0, 60, 10),
(7, '1276.589599', '-2019.123657', '58.681869', '90.503654', 411, 0, 0, 60, 6),
(8, '1276.570434', '-2024.627685', '58.694248', '88.720565', 559, 0, 0, 60, 19),
(9, '1276.179931', '-2030.141723', '58.721038', '92.023200', 562, 0, 0, 60, 3),
(10, '1276.001464', '-2034.095703', '58.738967', '89.517257', 541, 0, 0, 60, 3),
(11, '1275.946777', '-2038.145996', '58.755538', '81.497734', 541, 0, 0, 60, 1),
(12, '1275.487304', '-2041.276855', '58.773910', '88.517196', 560, 0, 0, 60, 1),
(13, '1275.870849', '-2044.503051', '58.781368', '94.109046', 541, 0, 0, 60, 1),
(14, '1116.050537', '-2018.582153', '74.004753', '222.385696', 487, 0, 0, 60, 18);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_News`
--

CREATE TABLE IF NOT EXISTS `Gang_News` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `PosX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `PosY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `PosZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=19 ;

--
-- Дамп данных таблицы `Gang_News`
--

INSERT INTO `Gang_News` (`id`, `PosX`, `PosY`, `PosZ`) VALUES
(1, '1530.900390', '-1691.925781', '6.225196'),
(2, '2292.676757', '2445.730957', '3.273437'),
(3, '2741.688964', '-2435.297119', '13.643185'),
(4, '1178.355102', '-1330.733154', '14.098115'),
(5, '1173.314575', '-2036.675415', '69.141265'),
(6, '185.935714', '-1330.697143', '70.064643'),
(7, '355.463348', '161.283035', '1008.378234'),
(8, '1087.707397', '-344.869812', '73.980506'),
(9, '1825.805908', '-1291.571835', '114.772300'),
(10, '-86.554794', '1229.492187', '19.742187'),
(11, '-2025.289306', '-120.876884', '35.456638'),
(12, '-2756.076904', '-274.575317', '7.187500'),
(13, '169.119842', '-1332.260498', '75.116950'),
(14, '2523.304199', '-1683.251098', '15.496999'),
(15, '2767.154541', '-1617.974121', '10.921875'),
(16, '1759.319824', '-1914.750122', '14.962083'),
(17, '227.163421', '1031.022949', '1084.016357'),
(18, '1425.206176', '-1486.436645', '20.435195');

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_RifaCars`
--

CREATE TABLE IF NOT EXISTS `Gang_RifaCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `CarSpawnY` varchar(24) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `CarSpawnZ` varchar(24) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `CarSpawnA` varchar(24) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Gang_RifaCars`
--

INSERT INTO `Gang_RifaCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '-2666.571533', '-55.003761', '4.073105', '358.999664', 567, 100, 100, 150, 1),
(1, '-2659.981933', '-54.977645', '4.165934', '359.014068', 536, 100, 100, 150, 1),
(2, '-2686.613769', '-55.658081', '4.052761', '359.854644', 567, 100, 100, 150, 1),
(3, '-2666.503173', '-35.121124', '4.117094', '180.155761', 576, 100, 100, 150, 1),
(4, '-2672.924804', '-34.992477', '4.116846', '179.478836', 576, 100, 100, 150, 1),
(5, '-2693.190917', '-54.826332', '4.116045', '0.848353', 475, 100, 100, 150, 1),
(6, '-2653.394775', '-54.770244', '4.063845', '359.852600', 475, 100, 100, 150, 1),
(7, '-2718.121337', '-31.578302', '3.915574', '267.901031', 521, 100, 100, 150, 1),
(8, '-2646.736572', '-54.787490', '4.063846', '359.851318', 521, 100, 100, 150, 1),
(9, '-2679.531250', '-22.636169', '4.052435', '181.462799', 579, 100, 100, 150, 6),
(10, '-2680.055664', '-54.972446', '4.117434', '0.367976', 566, 100, 100, 150, 1),
(11, '-2673.373291', '-54.658817', '4.116354', '2.408375', 566, 100, 100, 150, 1),
(12, '-2686.380126', '-22.810937', '4.055336', '181.463256', 579, 100, 100, 150, 1),
(13, '-2718.429443', '-57.658271', '4.457962', '270.076477', 499, 100, 100, 150, 6),
(14, '-2640.069335', '-54.804828', '4.064012', '359.852600', 482, 100, 100, 150, 6);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_RMCars`
--

CREATE TABLE IF NOT EXISTS `Gang_RMCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Gang_RMCars`
--

INSERT INTO `Gang_RMCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '-2726.962890', '-281.881134', '7.167954', '180.679901', 579, 0, 0, 60, 1),
(1, '-2731.988037', '-282.107025', '7.168885', '180.456695', 579, 0, 0, 60, 1),
(2, '-2741.851318', '-281.648498', '7.165637', '180.749450', 411, 0, 0, 60, 3),
(3, '-2776.534179', '-282.066741', '7.168260', '179.852767', 411, 0, 0, 60, 3),
(4, '-2756.716796', '-281.467620', '6.750798', '179.945816', 541, 0, 0, 300, 1),
(5, '-2783.974365', '-281.614440', '7.166466', '179.595336', 541, 0, 0, 300, 1),
(6, '-2742.024169', '-301.764373', '7.151506', '48.398052', 560, 0, 0, 300, 1),
(7, '-2744.926757', '-305.090698', '7.164698', '49.379261', 560, 0, 0, 60, 1),
(8, '-2758.044189', '-312.020202', '7.166265', '2.234713', 522, 0, 0, 300, 2),
(9, '-2763.282226', '-312.468139', '7.166644', '4.024333', 522, 0, 0, 300, 1),
(10, '-2768.585693', '-312.457550', '7.167355', '1.870046', 445, 0, 0, 60, 1),
(11, '-2773.773193', '-312.890625', '7.166804', '1.139888', 445, 0, 0, 300, 1),
(12, '-2761.729248', '-281.370056', '6.750996', '179.949569', 451, 0, 0, 300, 15),
(13, '-2734.083984', '-310.908996', '7.238329', '315.430603', 409, 0, 0, 300, 13),
(14, '-2791.379638', '-296.818878', '6.896716', '272.617279', 487, 0, 0, 300, 15);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_Spawns`
--

CREATE TABLE IF NOT EXISTS `Gang_Spawns` (
  `id` int(4) NOT NULL AUTO_INCREMENT,
  `SpawnX` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `SpawnY` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `SpawnZ` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `SpawnA` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `Interior` int(4) NOT NULL,
  `VirtWorld` int(12) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=10 ;

--
-- Дамп данных таблицы `Gang_Spawns`
--

INSERT INTO `Gang_Spawns` (`id`, `SpawnX`, `SpawnY`, `SpawnZ`, `SpawnA`, `Interior`, `VirtWorld`) VALUES
(0, '2542.451904', '-1282.383178', '1054.640625', '85.488105', 2, 0),
(1, '1257.464355', '-789.441223', '1084.007812', '83.991607', 5, 1),
(2, '939.628295', '4.281674', '1000.929687', '260.690063', 3, 0),
(3, '1493.581420', '-1736.028442', '13.519826', '355.917449', 0, 0),
(4, '1513.258789', '-1701.265136', '14.046875', '149.190704', 0, 0),
(5, '1551.462768', '-1695.056274', '13.551163', '115.991195', 0, 0),
(6, '2777.654785', '-1623.778320', '10.921875', '318.970458', 0, 0),
(7, '1753.369262', '-1914.602172', '13.175388', '249.980316', 0, 0),
(9, '-223.664489', '1396.826782', '28.367187', '346.673980', 18, 1),
(8, '-2721.373779', '-38.946247', '4.335937', '265.076660', 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_VagosCars`
--

CREATE TABLE IF NOT EXISTS `Gang_VagosCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Gang_VagosCars`
--

INSERT INTO `Gang_VagosCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '2795.806640', '-1589.469604', '10.498943', '269.228454', 509, 126, 126, 100, 20),
(1, '2795.868164', '-1584.918945', '10.503919', '269.230773', 439, 6, 0, 60, 1),
(2, '2796.426025', '-1580.463989', '10.495481', '269.226562', 439, 6, 0, 60, 1),
(3, '2796.490234', '-1575.672973', '10.495959', '269.230987', 439, 6, 6, 60, 1),
(4, '2796.546142', '-1571.522827', '10.495534', '269.226043', 439, 6, 6, 60, 1),
(5, '2796.661621', '-1562.868041', '10.496154', '269.225677', 439, 6, 0, 60, 15),
(6, '2796.600585', '-1567.416259', '10.495673', '269.231201', 439, 6, 0, 60, 3),
(7, '2796.519531', '-1558.416015', '10.499202', '269.225952', 439, 6, 0, 60, 1),
(8, '2796.575439', '-1554.264038', '10.499294', '269.230651', 439, 6, 0, 60, 1),
(9, '2796.635986', '-1549.748168', '10.499702', '269.231628', 439, 6, 0, 60, 7),
(10, '2802.871826', '-1539.416870', '10.498650', '181.085617', 439, 6, 4, 120, 10),
(11, '2807.249267', '-1539.334594', '10.498855', '181.086700', 439, 6, 6, 120, 10),
(12, '2811.343750', '-1539.256469', '10.498142', '181.081573', 439, 6, 6, 120, 1),
(13, '2815.508789', '-1539.179687', '10.601303', '181.084197', 439, 6, 6, 120, 5),
(14, '2822.521240', '-1548.763183', '10.493964', '89.825942', 500, 6, 6, 120, 5);

-- --------------------------------------------------------

--
-- Структура таблицы `Gang_YakuzaCars`
--

CREATE TABLE IF NOT EXISTS `Gang_YakuzaCars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Gang_YakuzaCars`
--

INSERT INTO `Gang_YakuzaCars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '683.406005', '-1236.319580', '15.288647', '309.012329', 522, 6, 0, 120, 1),
(1, '677.349121', '-1241.305419', '14.674889', '309.887573', 522, 6, 0, 120, 1),
(2, '671.459228', '-1248.743774', '13.722576', '328.313446', 522, 0, 6, 120, 1),
(3, '661.332702', '-1246.870849', '13.606923', '349.708770', 522, 0, 6, 120, 1),
(4, '660.190673', '-1253.112060', '13.240134', '349.516906', 522, 0, 6, 120, 1),
(5, '659.864929', '-1269.484008', '13.169038', '358.248565', 560, 0, 0, 120, 1),
(6, '660.154907', '-1262.571899', '13.171523', '0.450479', 560, 0, 0, 120, 1),
(7, '670.193237', '-1260.154785', '13.169943', '1.605643', 415, 0, 0, 120, 4),
(8, '670.408813', '-1267.835693', '13.229420', '1.608142', 415, 0, 6, 120, 4),
(9, '660.155029', '-1279.558959', '13.256243', '1.721352', 541, 0, 6, 120, 7),
(10, '670.656372', '-1285.818481', '13.066267', '1.720008', 541, 0, 6, 120, 7),
(11, '660.411193', '-1288.514892', '13.169407', '1.004076', 411, 0, 0, 120, 8),
(12, '670.225708', '-1290.795410', '13.169790', '1.350683', 541, 0, 0, 120, 8),
(13, '683.369201', '-1275.020996', '13.192010', '357.736663', 409, 0, 6, 120, 8),
(14, '757.469116', '-1210.225830', '13.171907', '180.940902', 487, 0, 6, 120, 7);

-- --------------------------------------------------------

--
-- Структура таблицы `Houses`
--

CREATE TABLE IF NOT EXISTS `Houses` (
  `id` int(6) NOT NULL,
  `Owned` int(6) NOT NULL,
  `Owner` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Discription` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Price` int(24) NOT NULL,
  `Level` int(12) NOT NULL,
  `EntranceX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Interior` int(6) NOT NULL,
  `ExitX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `ExitY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `ExitZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Health` int(6) NOT NULL,
  `Armour` int(6) NOT NULL,
  `Tv` int(6) NOT NULL,
  `Signal` int(3) NOT NULL DEFAULT '0',
  `Narks` int(6) NOT NULL DEFAULT '0',
  `Mats` int(6) NOT NULL DEFAULT '0',
  `Bar` int(6) NOT NULL,
  `Lock` int(6) NOT NULL,
  `RentPrice` int(12) NOT NULL,
  `Rentabil` int(6) NOT NULL,
  `Money` int(24) NOT NULL,
  `World` int(12) NOT NULL,
  `LastVisit` datetime NOT NULL,
  `DonatePrice` int(16) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `Houses`
--

INSERT INTO `Houses` (`id`, `Owned`, `Owner`, `Discription`, `Price`, `Level`, `EntranceX`, `EntranceY`, `EntranceZ`, `Interior`, `ExitX`, `ExitY`, `ExitZ`, `Health`, `Armour`, `Tv`, `Signal`, `Narks`, `Mats`, `Bar`, `Lock`, `RentPrice`, `Rentabil`, `Money`, `World`, `LastVisit`, `DonatePrice`) VALUES
(0, 0, 'The State', 'id 0', 45000, 5, '2313.661865', '-1362.754028', '24.033739', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 415, 0, 1, 0, 300, 0, 0, 1, '2017-02-08 12:32:42', 0),
(1, 0, 'The State', 'id 1', 100000000, 5, '1430.070556', '-1481.459594', '20.435308', 10, '249.111602', '108.835975', '1003.218750', 0, 0, 1, 0, 550, 5000, 1, 0, 1, 1, 77426, 2, '2015-07-21 13:41:42', 0),
(2, 0, 'The State', 'id 2', 60000, 5, '841.355407', '-1472.013916', '14.006772', 10, '2265.078369', '-1210.567138', '1049.023437', 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 24211, 3, '2014-12-21 15:02:10', 0),
(3, 0, 'The State', ' id 3', 40400, 5, '1752.662963', '-1930.042358', '13.576231', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 91, 0, 1, 0, 300, 1, 0, 4, '2017-02-03 20:00:20', 0),
(4, 0, 'The State', ' id 4', 56000, 5, '952.497375', '-909.112792', '45.765625', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 5, '2017-02-03 20:00:20', 0),
(5, 0, 'The State', ' id 5', 53000, 5, '1463.323486', '-1470.471557', '13.539072', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 6, '2017-02-03 20:00:20', 0),
(6, 0, 'The State', ' id 6', 2, 5, '2449.218994', '689.758605', '11.460927', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 7, '2014-12-11 21:00:07', 0),
(7, 0, 'The State', ' id 7', 55000, 5, '2508.337158', '-1998.367797', '13.902541', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 8, '2015-02-20 17:34:42', 0),
(8, 0, 'The State', ' id 8', 1, 5, '1419.167846', '-1640.363037', '13.546875', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 4, 0, 1, 0, 50, 1, 0, 9, '2015-09-09 12:40:17', 0),
(9, 0, 'The State', ' id 9', 58000, 5, '910.227172', '-1802.119018', '13.773633', 10, '2265.078369', '-1210.567138', '1049.023437', 0, 0, 0, 0, 0, 0, 1, 0, 300, 1, 300, 10, '2015-07-27 15:05:55', 0),
(10, 0, 'The State', ' id 10', 53000, 5, '921.943725', '-1802.963378', '13.792387', 10, '2265.078369', '-1210.567138', '1049.023437', 0, 0, 1, 0, 0, 0, 0, 0, 200, 1, 4640, 11, '2015-01-22 19:18:17', 0),
(11, 0, 'The State', ' id 11', 45000, 5, '-2730.376953', '-330.232757', '7.167456', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 663, 0, 1, 0, 1, 1, 4, 12, '2015-07-29 20:54:47', 0),
(12, 0, 'The State', ' id 12', 44000, 5, '2163.773437', '-1661.185180', '15.085927', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 13, '2015-06-15 22:32:35', 0),
(13, 0, 'The State', ' id 13', 55600, 5, '969.567138', '-1811.382690', '13.948575', 15, '295.322357', '1474.063476', '1080.257812', 0, 0, 1, 0, 0, 0, 1, 0, 213, 0, 654, 14, '2014-12-29 21:00:25', 0),
(14, 0, 'The State', ' id 14', 1, 5, '980.703002', '-1813.862548', '13.976839', 15, '295.322357', '1474.063476', '1080.257812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 15, '2015-08-30 20:53:04', 0),
(15, 0, 'The State', ' id 15', 66400, 5, '724.887329', '-999.486633', '52.734375', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 16, '2015-02-22 20:58:16', 0),
(16, 0, 'The State', ' id 16', 40600, 5, '2022.902343', '-1120.264526', '26.421045', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 383, 1, 0, 300, 1, 600, 17, '2015-07-08 20:55:32', 0),
(17, 0, 'The State', ' id 17', 40400, 5, '2193.010742', '-1151.641967', '33.524044', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 79, 0, 1, 0, 300, 1, 691, 18, '2015-01-24 20:51:04', 0),
(18, 0, 'The State', ' id 18', 47500, 5, '1684.555053', '-1991.177856', '14.122982', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 700, 0, 1, 0, 111, 1, 0, 19, '2015-07-09 14:45:01', 0),
(19, 0, 'The State', ' id 19', 44000, 5, '2110.605224', '-1242.973754', '25.812389', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 300, 1, 0, 150, 1, 0, 20, '2015-01-19 21:00:23', 0),
(20, 0, 'The State', ' id 20', 35000, 5, '2133.048095', '-1232.581542', '24.421875', 10, '2261.606933', '-1135.880737', '1050.632812', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 740, 21, '2015-09-03 21:39:29', 0),
(21, 0, 'The State', ' id 21', 47000, 5, '2153.810058', '-1242.902587', '25.367187', 15, '328.464111', '1479.840698', '1084.437500', 0, 0, 1, 0, 974, 0, 0, 0, 1, 0, 0, 22, '2014-12-31 21:00:59', 0),
(22, 0, 'The State', ' id 22', 53000, 5, '827.775268', '-857.996582', '70.330810', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 901, 5000, 1, 0, 300, 1, 44, 23, '2017-02-03 20:00:20', 0),
(23, 0, 'The State', ' id 23', 45600, 5, '2132.351806', '-1281.308471', '25.876510', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 0, 1, 0, 150, 0, 160000, 24, '2014-12-05 21:00:29', 0),
(24, 0, 'The State', ' id 24', 46000, 5, '2111.329589', '-1280.008544', '25.687500', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 25, '2014-12-28 17:39:08', 0),
(25, 0, 'The State', ' id 25', 54000, 5, '1016.846435', '-763.362121', '112.563018', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 449, 0, 1, 0, 1, 0, 0, 26, '2015-05-01 11:43:10', 0),
(26, 0, 'The State', ' id 26', 48000, 5, '2100.706787', '-1321.074340', '25.953125', 1, '223.274978', '1288.369384', '1082.132812', 0, 0, 1, 0, 730, 0, 1, 0, 300, 1, 900, 27, '2014-11-12 22:07:05', 0),
(27, 0, 'The State', ' id 27', 65000, 5, '2126.451660', '-1319.918823', '26.623792', 5, '230.918411', '1114.015625', '1080.992187', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 19600, 28, '2014-11-12 22:07:05', 0),
(28, 0, 'The State', ' id 28', 69000, 5, '2529.536376', '-1493.717163', '24.026540', 5, '230.918411', '1114.015625', '1080.992187', 0, 0, 1, 0, 170, 0, 1, 0, 100, 1, 2300, 29, '2015-07-29 11:39:17', 0),
(29, 0, 'The State', ' id 29', 55000, 5, '2191.946289', '-1277.105224', '25.068620', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 542, 5000, 1, 0, 1, 0, 0, 30, '2014-12-11 21:00:07', 0),
(30, 0, 'The State', ' id 30', 58000, 5, '2207.850341', '-1281.673950', '24.536994', 10, '2265.078369', '-1210.567138', '1049.023437', 0, 0, 1, 0, 1000, 0, 0, 0, 300, 1, 900, 31, '2014-11-16 00:41:03', 0),
(31, 0, 'The State', ' id 31', 30800, 5, '2230.158203', '-1281.196655', '25.367187', 10, '2260.129882', '-1136.150024', '1050.630004', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 35, 32, '2014-12-29 19:03:13', 0),
(32, 0, 'The State', ' id 32', 41000, 5, '2180.071533', '-1471.375244', '25.539062', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 1, 33, '2015-07-25 05:44:37', 0),
(33, 0, 'The State', ' id 33', 35000, 5, '910.351501', '-817.571716', '103.126029', 10, '2261.606933', '-1135.880737', '1050.632812', 0, 0, 1, 0, 2, 0, 0, 0, 300, 1, 1000000, 34, '2014-11-12 22:07:05', 0),
(34, 0, 'The State', ' id 34', 20000, 5, '-314.274505', '1774.615600', '43.640598', 12, '2324.382568', '-1148.403808', '1050.710083', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 35, '2015-05-22 20:57:44', 0),
(35, 0, 'The State', ' id 35', 47800, 5, '2144.661132', '-1688.907958', '15.085927', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 36, '2015-08-10 20:11:07', 0),
(36, 0, 'The State', ' id 36', 35300, 5, '2382.819580', '-1366.350463', '24.491352', 2, '266.950012', '304.850006', '999.150024', 0, 0, 1, 0, 6, 0, 0, 0, 200, 1, 600, 37, '2014-11-12 22:07:05', 0),
(37, 0, 'The State', ' id 37', 50500, 5, '1333.038330', '-1266.219238', '13.546875', 10, '2265.078369', '-1210.567138', '1049.023437', 0, 0, 1, 0, 382, 0, 1, 0, 150, 1, 750, 38, '2017-02-03 20:00:20', 0),
(38, 0, 'The State', ' id 38', 43400, 5, '1413.201904', '-1790.373657', '15.435560', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 83, 0, 1, 0, 300, 1, 2, 39, '2015-02-18 03:15:52', 0),
(39, 0, 'The State', ' id 39', 40600, 5, '1304.002563', '-988.933349', '35.280891', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 5000, 1, 0, 300, 1, 1200, 40, '2015-02-03 20:57:33', 0),
(40, 0, 'The State', ' id 40', 55000, 5, '1286.405151', '-1329.268920', '13.553123', 15, '295.322357', '1474.063476', '1080.257812', 0, 0, 1, 0, 350, 3900, 1, 0, 101, 1, 0, 41, '2015-01-10 20:59:53', 0),
(41, 0, 'The State', ' id 41', 41200, 5, '2200.922363', '1394.807128', '11.062500', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 1000, 42, '2015-09-22 20:17:15', 0),
(42, 0, 'The State', ' id 42', 15000000, 3, '-2421.723876', '2406.698242', '13.025238', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 1, 895, 0, 1, 0, 100, 1, 1100, 43, '2014-11-12 22:07:05', 0),
(43, 0, 'The State', ' id 43', 50600, 5, '-49.738616', '-270.170867', '6.633183', 10, '2265.078369', '-1210.567138', '1049.023437', 0, 0, 1, 0, 72, 0, 1, 0, 300, 1, 51300, 44, '2014-11-12 22:07:05', 0),
(44, 0, 'The State', ' id 44', 50000, 5, '1654.621215', '-1074.784423', '23.898437', 7, '225.788375', '1022.550964', '1084.014526', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 684, 45, '2015-04-26 20:59:29', 0),
(45, 0, 'The State', ' id 45', 40000, 5, '1297.626708', '-1271.319458', '13.546875', 1, '223.274978', '1288.369384', '1082.132812', 0, 0, 1, 0, 0, 0, 1, 0, 50, 1, 0, 46, '2015-10-10 21:23:53', 0),
(46, 0, 'The State', ' id 46', 50000, 5, '1413.204711', '-1800.579345', '15.435560', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 250, 1, 0, 47, '2015-03-15 09:55:12', 0),
(47, 0, 'The State', ' id 47', 40400, 5, '2066.126953', '-1703.447875', '14.148427', 1, '223.274978', '1288.369384', '1082.132812', 0, 0, 1, 0, 186, 0, 1, 0, 300, 1, 6964, 48, '2015-08-20 16:44:19', 0),
(48, 0, 'The State', ' id 48', 50000, 5, '370.413940', '-1602.147460', '31.604848', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 94, 0, 1, 0, 300, 1, 300, 49, '2015-07-25 05:43:35', 0),
(49, 0, 'The State', ' id 49', 60000, 5, '2017.350952', '-1703.536499', '14.236968', 5, '230.918411', '1114.015625', '1080.992187', 0, 0, 1, 0, 105, 3044, 1, 0, 300, 1, 17096, 50, '2015-07-31 23:14:47', 0),
(50, 0, 'The State', ' id 50', 50000, 5, '2012.005249', '-1594.988281', '13.580965', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 4500, 51, '2014-11-12 22:07:05', 0),
(51, 0, 'The State', ' id 51', 50000, 5, '2357.651367', '-1990.535766', '13.546875', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 52, '2017-02-03 20:00:20', 0),
(52, 0, 'The State', ' id 52', 40400, 5, '1987.311279', '-1605.721191', '13.528853', 1, '223.274978', '1288.369384', '1082.132812', 0, 0, 1, 0, 1000, 0, 0, 0, 228, 1, 300, 53, '2015-02-15 13:00:41', 0),
(53, 0, 'The State', ' id 53', 50000, 5, '1973.931884', '-1560.583862', '13.638463', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 688, 0, 1, 0, 1, 1, 0, 54, '2015-01-02 21:00:56', 0),
(54, 0, 'The State', ' id 54', 30000, 5, '2402.586181', '-1715.475830', '14.132802', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 55, '2015-02-14 08:29:59', 0),
(55, 0, 'The State', ' id 55', 40300, 5, '776.691101', '-503.483825', '18.012926', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 1000, 0, 1, 0, 5, 1, 5, 56, '2015-01-24 20:57:46', 0),
(56, 0, 'The State', ' id 56', 56000, 5, '2244.208984', '-1638.443359', '15.907402', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 700, 5000, 1, 0, 300, 1, 600900, 57, '2015-05-01 20:59:03', 0),
(57, 0, 'The State', ' id 57', 55000, 5, '-2214.270996', '-2451.535888', '31.816270', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 423, 0, 1, 0, 111, 1, 0, 58, '2015-01-29 20:57:44', 0),
(58, 0, 'The State', ' id 58', 68000, 5, '2147.691650', '-1366.120727', '25.972253', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 621, 0, 1, 0, 1, 1, 1, 59, '2015-01-01 13:41:42', 0),
(59, 0, 'The State', ' id 59', 60000, 5, '672.087036', '-496.904357', '16.335937', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 5, 60, '2015-03-27 22:16:02', 0),
(60, 0, 'The State', ' id 60', 1, 5, '2326.869873', '-1717.469238', '13.546875', 15, '328.464111', '1479.840698', '1084.437500', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 0, 61, '2015-03-20 20:59:54', 0),
(61, 0, 'The State', ' id 61', 46000, 5, '891.213317', '-783.146301', '101.313873', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 62, '2015-04-25 23:59:35', 0),
(62, 0, 'The State', ' id 62', 60400, 5, '852.301391', '-1422.379516', '13.861388', 15, '385.274383', '1472.069458', '1080.187500', 0, 0, 1, 0, 60, 0, 0, 0, 300, 1, 0, 63, '2015-01-02 18:22:15', 0),
(63, 0, 'The State', ' id 63', 60500, 5, '898.790527', '-1473.716064', '14.075093', 15, '385.274383', '1472.069458', '1080.187500', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 3300, 64, '2014-12-11 21:00:07', 0),
(64, 0, 'The State', ' id 64', 40000, 5, '1410.509155', '-920.776367', '38.421875', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 250, 0, 0, 65, '2015-02-10 17:20:22', 0),
(65, 0, 'The State', ' id 65', 1, 5, '1440.226562', '-926.558105', '39.647666', 15, '385.274383', '1472.069458', '1080.187500', 0, 0, 1, 0, 0, 0, 0, 0, 150, 1, 300, 66, '2015-03-06 10:57:07', 0),
(66, 0, 'The State', ' id 66', 1, 5, '1421.912841', '-885.635925', '50.664608', 5, '230.918411', '1114.015625', '1080.992187', 0, 0, 1, 0, 46, 0, 1, 0, 300, 1, 2101, 67, '2015-03-23 14:12:10', 0),
(67, 0, 'The State', ' id 67', 1, 1, '1782.218750', '-2126.508300', '14.067889', 7, '225.872726', '1022.127258', '1084.015747', 0, 0, 1, 0, 161, 0, 1, 0, 228, 1, 23, 68, '2015-07-10 20:55:45', 0),
(68, 0, 'The State', ' id 68', 1, 5, '1539.440673', '-851.271850', '64.336059', 15, '295.322357', '1474.063476', '1080.257812', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 1000000, 69, '2015-04-04 16:24:45', 0),
(69, 0, 'The State', ' id 69', 60000, 5, '179.769805', '-1769.411987', '4.448091', 9, '2319.589843', '-1023.651184', '1050.210937', 0, 0, 1, 0, 826, 4500, 1, 0, 50, 1, 573, 70, '2015-01-07 21:00:35', 0),
(70, 0, 'The State', ' id 70', 1, 5, '1527.613281', '-772.981628', '80.578125', 5, '230.918411', '1114.015625', '1080.992187', 0, 0, 1, 0, 0, 0, 1, 0, 200, 1, 2, 71, '2015-06-15 21:53:07', 0),
(71, 0, 'The State', ' id 71', 90000, 5, '485.036346', '-1114.197265', '82.359375', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 400, 651, 1, 0, 300, 0, 1201, 72, '2015-01-15 11:19:00', 0),
(72, 0, 'The State', ' id 72', 60500, 5, '1442.553222', '-630.104431', '95.718566', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 390, 0, 1, 0, 300, 1, 0, 73, '2015-05-21 21:05:54', 0),
(73, 0, 'The State', ' id 73', 100000, 5, '1331.883911', '-631.986450', '109.134902', 12, '2323.848144', '-1146.344238', '1050.710083', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 74, '2017-02-03 20:00:20', 0),
(74, 0, 'The State', ' id 74', 95000, 5, '1094.913085', '-646.840270', '113.648437', 5, '140.367904', '1367.883666', '1083.862060', 0, 0, 1, 0, 71, 0, 1, 0, 1, 1, 0, 75, '2015-07-11 20:55:13', 0),
(75, 0, 'The State', ' id 75', 2000000, 5, '898.706542', '-677.779052', '116.890441', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 76, '2015-05-02 12:50:16', 0),
(76, 0, 'The State', ' id 76', 60400, 5, '946.044128', '-709.941772', '122.619873', 5, '230.918411', '1114.015625', '1080.992187', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 6780, 77, '2015-04-26 00:17:13', 0),
(77, 0, 'The State', ' id 77', 50800, 5, '867.999877', '-716.446411', '105.679687', 15, '295.322357', '1474.063476', '1080.257812', 0, 0, 1, 0, 686, 0, 0, 0, 150, 1, 0, 78, '2015-04-26 01:22:35', 0),
(78, 0, 'The State', ' id 78', 1, 5, '848.477050', '-745.094299', '94.969268', 9, '2317.931640', '-1025.541870', '1050.210937', 0, 0, 1, 0, 18, 0, 1, 0, 50, 1, 0, 79, '2015-02-20 17:30:41', 0),
(79, 0, 'The State', ' id 79', 100000, 5, '300.158813', '-1154.366210', '81.390876', 12, '2323.848144', '-1146.344238', '1050.710083', 0, 0, 1, 0, 57, 4750, 1, 0, 300, 1, 0, 80, '2017-02-03 20:00:20', 0),
(80, 0, 'The State', ' id 80', 120800, 5, '252.108398', '-1221.015625', '75.735473', 9, '2318.054931', '-1024.658813', '1050.210937', 0, 0, 1, 0, 237, 0, 1, 0, 1, 0, 1, 81, '2015-08-14 20:53:42', 0),
(81, 0, 'The State', ' id 81', 5000, 5, '1045.107788', '-641.994567', '120.117187', 6, '234.221496', '1065.862304', '1084.209106', 0, 0, 1, 0, 30, 40, 1, 0, 300, 1, 0, 82, '2017-02-03 20:00:20', 0),
(82, 0, 'The State', ' id 82', 1, 5, '-1061.477416', '-1195.440063', '129.828125', 6, '774.350524', '-50.474319', '1000.585937', 0, 0, 1, 0, 719, 0, 1, 0, 228, 1, 0, 83, '2017-02-03 20:00:20', 0),
(83, 0, 'The State', ' id 83', 40500, 5, '785.747131', '-827.702270', '70.289581', 5, '22.510000', '1404.359985', '1084.430053', 0, 0, 1, 0, 0, 5000, 1, 0, 300, 1, 0, 84, '2014-12-07 21:00:54', 0),
(84, 0, 'The State', 'Daddy', 1, 5, '189.638397', '-1308.077026', '70.249473', 5, '1299.135742', '-795.216064', '1084.007812', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 1010, 85, '2017-02-03 20:00:20', 0),
(85, 0, 'The State', ' id 85', 55000, 5, '227.788269', '-1405.336669', '51.609375', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 738, 0, 1, 0, 1, 1, 0, 86, '2015-08-19 20:53:17', 0),
(86, 0, 'The State', ' id 86', 60800, 5, '255.012969', '-1366.626953', '53.109375', 5, '1298.909790', '-795.192443', '1084.007812', 0, 0, 1, 0, 1000, 0, 1, 0, 1, 0, 0, 87, '2015-08-28 20:32:52', 0),
(87, 0, 'The State', ' id 87', 100, 5, '298.116210', '-1337.718994', '53.441497', 7, '225.960266', '1022.669067', '1084.014160', 0, 0, 1, 0, 302, 0, 0, 0, 228, 1, 0, 88, '2017-02-03 20:00:20', 0),
(88, 0, 'The State', ' id 88', 60000, 5, '398.023254', '-1270.887084', '50.019790', 5, '230.918411', '1114.015625', '1080.992187', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 0, 89, '2015-01-18 23:36:50', 0),
(89, 0, 'The State', ' id 89', 50000, 5, '431.681823', '-1252.957641', '51.580940', 10, '2265.078369', '-1210.567138', '1049.023437', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 1224, 90, '2015-07-16 00:41:11', 0),
(90, 0, 'The State', ' id 90', 1, 5, '1872.332885', '-1911.791503', '15.256793', 2, '266.950012', '304.850006', '999.150024', 0, 0, 1, 0, 1000, 0, 1, 0, 300, 1, 10000, 91, '2017-02-03 20:00:20', 0),
(91, 0, 'The State', ' id 91', 65000, 5, '699.707153', '-1060.005737', '49.421691', 9, '2317.547607', '-1026.425415', '1050.217773', 0, 0, 1, 0, 200, 0, 1, 0, 300, 1, 372, 92, '2015-03-07 21:00:09', 0),
(92, 0, 'The State', ' id 92', 50000, 5, '647.012939', '-1057.614746', '52.579917', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 36, 93, '2015-09-25 14:04:29', 0),
(93, 0, 'The State', ' id 93', 1, 5, '2156.031005', '-1651.893676', '15.078433', 15, '295.322357', '1474.063476', '1080.257812', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 94, '2017-02-03 20:00:20', 0),
(94, 0, 'The State', ' id 94', 60000, 5, '1081.038574', '-345.409271', '73.983711', 5, '230.918411', '1114.015625', '1080.992187', 0, 0, 1, 0, 772, 0, 1, 0, 228, 1, 258, 95, '2017-02-03 20:00:20', 0),
(95, 0, 'The State', ' id 95', 1, 5, '1110.749633', '-1795.699951', '16.593750', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 50, 1, 5, 96, '2015-09-13 20:52:56', 0),
(96, 0, 'The State', ' id 96', 60000, 5, '1333.375244', '-1308.406494', '13.546875', 6, '234.081558', '1066.031372', '1084.208862', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 1428, 97, '2015-09-12 09:27:29', 0),
(97, 0, 'The State', ' id 97', 50600, 5, '937.241271', '-847.476989', '93.775497', 10, '2265.078369', '-1210.567138', '1049.023437', 0, 0, 1, 0, 15, 0, 0, 0, 100, 0, 300, 98, '2015-05-19 19:36:28', 0),
(98, 0, 'The State', ' id 98', 2000000, 5, '-2720.845703', '-320.641448', '7.843750', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 100000, 99, '2017-02-03 20:00:20', 0),
(99, 0, 'The State', ' id 99', 1, 5, '989.663330', '-828.022338', '95.468574', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 91, 0, 1, 0, 1, 1, 0, 100, '2015-07-07 20:58:47', 0),
(100, 0, 'The State', ' id 100', 15000, 7, '1034.492309', '-812.195007', '101.851562', 15, '385.274383', '1472.069458', '1080.187500', 0, 0, 1, 0, 998, 3900, 1, 0, 100, 1, 0, 101, '2015-06-28 15:01:47', 0),
(101, 0, 'The State', ' id 101', 350000, 5, '1111.746582', '-742.001220', '100.132926', 9, '2317.975097', '-1025.450073', '1050.210937', 0, 0, 1, 0, 353, 0, 1, 0, 1, 1, 0, 102, '2015-07-02 20:56:20', 0),
(102, 0, 'The State', ' id 102', 50000, 5, '-2067.944580', '-39.340892', '35.328094', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 44, 0, 1, 0, 228, 1, 228, 103, '2015-06-23 15:01:15', 0),
(103, 0, 'The State', ' id 103', 1, 5, '-2700.352783', '820.434936', '49.984375', 10, '2260.129882', '-1136.150024', '1050.630004', 0, 0, 0, 0, 791, 0, 1, 0, 300, 1, 1, 104, '2015-04-30 20:58:55', 0),
(104, 0, 'The State', ' id 104', 42000, 5, '1118.000366', '-1022.681823', '34.992187', 2, '223.581390', '1239.645629', '1082.140625', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 11400, 105, '2014-11-12 22:07:05', 0),
(105, 0, 'The State', ' id 105', 1, 3, '2256.742431', '-44.646453', '26.883434', 18, '1727.179687', '-1640.563964', '20.224273', 0, 0, 1, 0, 658, 0, 1, 0, 100, 1, 600, 106, '2017-02-03 20:00:20', 0),
(106, 0, 'The State', ' id 106', 5000000, 3, '2293.323974', '2432.378173', '10.820302', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 706, 0, 1, 0, 300, 0, 0, 107, '2015-05-19 18:35:40', 0),
(107, 0, 'The State', ' id 107', 40000, 5, '2185.014160', '-1363.707763', '26.159753', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 108, '2015-01-14 16:28:07', 0),
(108, 0, 'The State', ' id 108', 40000, 5, '1326.796508', '-1067.574829', '31.554687', 1, '223.274978', '1288.369384', '1082.132812', 0, 0, 1, 0, 227, 382, 0, 0, 1, 1, 49, 109, '2014-11-30 15:22:50', 0),
(109, 0, 'The State', ' id 109', 40000, 5, '1333.109619', '-1297.858764', '13.546875', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 260, 2000, 1, 0, 299, 1, 1196, 110, '2015-08-24 02:54:20', 0),
(110, 0, 'The State', ' id 110', 30000, 5, '1266.382202', '234.406158', '25.048685', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 17, 0, 1, 0, 1, 1, 2107, 111, '2014-11-12 22:07:05', 0),
(111, 0, 'The State', ' id 111', 43000, 5, '-491.518310', '-194.229415', '78.380393', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 112, '2014-12-28 21:00:42', 0),
(112, 0, 'The State', ' id 112', 30600, 5, '2851.277099', '-1532.156982', '11.099072', 10, '2261.606933', '-1135.880737', '1050.632812', 0, 0, 1, 0, 1, 1268, 1, 0, 300, 0, 1200, 113, '2015-01-09 15:56:53', 0),
(113, 0, 'The State', ' id 113', 40000, 5, '2437.872802', '-2019.412353', '13.546875', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 228, 0, 458, 114, '2015-01-07 12:42:52', 0),
(114, 0, 'The State', ' id 114', 40400, 3, '507.617614', '-1609.702392', '16.257404', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 960, 0, 1, 0, 114, 0, 0, 115, '2015-01-24 16:34:42', 0),
(115, 0, 'The State', ' id 115', 36000, 5, '2524.220947', '-1998.434936', '13.782608', 2, '2468.376953', '-1698.104980', '1013.507812', 0, 0, 1, 0, 0, 0, 0, 0, 300, 0, 0, 116, '2015-07-21 12:55:33', 0),
(116, 0, 'The State', ' id 116', 1, 5, '2637.065673', '-1991.711425', '14.324020', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 117, '2015-10-08 20:51:58', 0),
(117, 0, 'The State', ' id 117', 40000, 5, '2149.857421', '-1433.799072', '26.070312', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 118, '2015-04-15 20:30:54', 0),
(118, 0, 'The State', ' id 118', 30800, 5, '1107.585449', '-316.680206', '74.742187', 5, '1262.779785', '-785.318298', '1091.906250', 0, 0, 1, 0, 633, 0, 1, 0, 250, 0, 50281, 119, '2015-10-10 08:30:27', 0),
(119, 0, 'The State', ' id 119', 25000000, 3, '2155.691894', '-1698.507324', '15.085927', 1, '1.581935', '22.908039', '1199.593750', 0, 0, 1, 0, 272, 0, 1, 0, 300, 1, 0, 120, '2015-01-21 11:14:06', 0),
(120, 0, 'The State', ' id 120', 70000, 5, '-2513.996093', '-171.032791', '25.204097', 6, '2196.537841', '-1204.165161', '1049.023437', 0, 0, 1, 0, 0, 0, 0, 0, 150, 1, 3, 121, '2014-11-12 22:07:05', 0),
(121, 0, 'The State', ' id 121', 90000, 5, '-382.647186', '-1438.856933', '26.073890', 6, '2332.909912', '-1075.920043', '1049.020019', 0, 0, 1, 0, 233, 0, 0, 0, 150, 1, 900, 122, '2014-12-11 19:37:13', 0),
(122, 0, 'The State', ' id 122', 60000, 5, '1294.666137', '-1290.162963', '13.546875', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 1, 0, 199, 0, 1, 0, 300, 1, 600, 123, '2014-12-25 21:00:19', 0),
(123, 0, 'The State', ' id 123', 54000, 5, '1325.289184', '-1290.432373', '13.546875', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 900, 0, 1, 0, 111, 1, 333, 124, '2015-10-09 17:26:46', 0),
(124, 0, 'The State', ' id 124', 500000, 5, '2102.369628', '-1168.826171', '25.593750', 2, '266.950012', '304.850006', '999.150024', 0, 0, 0, 0, 8, 0, 1, 0, 300, 1, 300000, 125, '2015-02-21 20:58:01', 0),
(125, 0, 'The State', ' id 125', 5000000, 3, '1821.421630', '-1312.160278', '33.125000', 8, '2365.335693', '-1134.808715', '1050.875000', 0, 0, 1, 0, 89, 0, 1, 0, 1, 0, 0, 126, '2014-11-12 22:07:05', 0),
(126, 0, 'The State', ' id 126', 7000000, 3, '1417.381835', '-1131.068603', '22.019687', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 600, 127, '2014-11-13 01:17:13', 0),
(127, 0, 'The State', ' id 127', 60000, 5, '700.155700', '1992.596801', '5.531250', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 128, '2015-02-12 20:58:52', 0),
(128, 0, 'The State', ' id 128', 90000, 5, '-2620.252929', '-134.780883', '5.000000', 2, '2237.560058', '-1080.449951', '1049.020019', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 18133, 129, '2014-11-12 22:07:05', 0),
(129, 0, 'The State', ' id 129', 90000, 5, '1291.026733', '-896.883300', '46.625137', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 1000, 1, 0, 300, 1, 3000, 130, '2014-12-22 21:00:08', 0),
(130, 0, 'The State', ' id 130', 60000, 5, '-2620.605224', '-173.316864', '5.000000', 2, '266.950012', '304.850006', '999.150024', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 117900, 131, '2014-11-12 22:07:05', 0),
(131, 0, 'The State', ' id 131', 80000, 5, '2485.306884', '-1963.087524', '16.757812', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 0, 0, 140, 0, 1, 0, 300, 1, 6399, 132, '2015-01-25 17:11:17', 0),
(132, 0, 'The State', ' id 132', 70000, 5, '2178.355224', '1451.656982', '10.820302', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 0, 0, 0, 0, 1, 0, 300, 1, 0, 133, '2015-01-04 21:00:23', 0),
(133, 0, 'The State', ' id 133', 60000, 5, '2469.064208', '-1513.993286', '24.000000', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 733, 511, 1, 0, 300, 1, 6760, 134, '2015-04-16 13:36:57', 0),
(134, 0, 'The State', ' id 134', 10000000, 3, '1570.538574', '-1337.496093', '16.484375', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 900, 100, 1, 0, 100, 1, 0, 135, '2015-02-27 00:12:29', 0),
(135, 0, 'The State', ' id 135', 112000, 5, '167.630157', '-1758.910644', '6.796875', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 762, 0, 1, 0, 1, 1, 590, 136, '2015-03-18 20:07:33', 0),
(136, 0, 'The State', ' id 136', 70000, 5, '-2722.993408', '-178.269897', '7.203125', 2, '225.639999', '1239.910034', '1082.140014', 0, 0, 1, 0, 0, 0, 0, 0, 200, 1, 666666, 137, '2015-02-13 22:51:09', 0),
(137, 0, 'The State', ' id 137', 5000000, 3, '1806.022949', '-1303.820068', '22.210937', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 712, 0, 1, 0, 250, 1, 1250, 138, '2015-08-14 04:23:37', 0),
(138, 0, 'The State', ' id 138', 85000, 5, '1302.149780', '-1290.432739', '13.546875', 2, '2237.560058', '-1080.449951', '1049.020019', 0, 0, 1, 0, 119, 0, 1, 0, 300, 1, 300, 139, '2015-09-30 12:01:29', 0),
(139, 0, 'The State', ' id 139', 5000000, 3, '2524.329833', '-1702.659667', '14.046030', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 850, 1000, 1, 0, 1, 0, 30, 140, '2014-11-19 23:50:25', 0),
(140, 0, 'The State', ' id 140', 76000, 5, '-2725.117919', '-36.781219', '7.167908', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 141, '2017-02-03 20:00:20', 0),
(141, 0, 'The State', ' id 141', 1, 5, '-2035.218750', '-60.671611', '35.320312', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 1, 0, 0, 0, 1, 0, 22, 1, 44, 142, '2015-09-13 18:42:54', 0),
(142, 0, 'The State', ' id 142', 77000, 5, '1765.845336', '-1362.492797', '15.757802', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 0, 0, 514, 0, 1, 0, 300, 0, 0, 143, '2015-01-09 02:16:38', 0),
(143, 0, 'The State', ' id 143', 5000000, 3, '1806.016235', '-1303.861694', '76.671875', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 2, 0, 1, 0, 250, 1, 9750, 144, '2014-11-12 22:07:05', 0),
(144, 0, 'The State', ' id 144', 1, 5, '-2792.080078', '-42.680492', '10.054677', 2, '2237.560058', '-1080.449951', '1049.020019', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 72, 145, '2014-11-12 22:07:05', 0),
(145, 0, 'The State', ' id 145', 87000, 5, '1771.044433', '-1298.915527', '131.733200', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 146, '2015-08-08 13:40:18', 0),
(146, 0, 'The State', ' id 146', 1, 5, '-2792.285156', '-145.814682', '7.859375', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 650, 260, 1, 0, 300, 0, 0, 147, '2014-11-12 22:07:05', 0),
(147, 0, 'The State', ' id 147', 90000, 5, '2188.987548', '-1419.304565', '26.156250', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 148, '2014-12-31 21:00:59', 0),
(148, 0, 'The State', ' id 148', 98000, 5, '-2454.868408', '-135.884307', '26.176851', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 149, '2015-02-04 20:57:21', 0),
(149, 0, 'The State', ' id 149', 60000, 5, '239.236099', '-1202.926879', '76.140319', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 600, 0, 1, 0, 111, 0, 0, 150, '2015-07-25 14:53:25', 0),
(150, 0, 'The State', ' id 150', 90000, 5, '2067.049316', '-1731.581420', '14.206624', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 713, 0, 1, 0, 1, 1, 607, 151, '2015-06-13 12:25:34', 0),
(151, 0, 'The State', ' id 151', 110000, 5, '1413.523803', '-1696.763549', '13.539484', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 0, 0, 900, 600, 1, 0, 190, 1, 380, 152, '2015-06-29 23:36:38', 0),
(152, 0, 'The State', ' id 152', 80000, 5, '-2635.352294', '261.227539', '4.328125', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 800000, 153, '2015-02-07 20:57:15', 0),
(153, 0, 'The State', ' id 153', 75000, 5, '2249.660888', '-1060.422729', '55.968750', 9, '260.660003', '1237.819946', '1084.260009', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 10410, 154, '2014-11-13 19:30:51', 0),
(154, 0, 'The State', ' id 154', 1, 5, '-2654.135986', '201.092132', '5.000000', 8, '-42.799999', '1405.900024', '1084.430053', 0, 0, 1, 0, 12, 1499, 0, 0, 1, 1, 100892, 155, '2015-02-13 20:59:07', 0),
(155, 0, 'The State', ' id 155', 44000, 5, '2014.628051', '-1732.727783', '14.234375', 2, '225.639999', '1239.910034', '1082.140014', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 727, 156, '2014-11-12 22:07:05', 0),
(156, 0, 'The State', ' id 156', 10000000, 3, '580.620605', '-1149.708618', '53.180084', 2, '447.239990', '1397.750000', '1084.300048', 0, 0, 1, 0, 210, 0, 1, 0, 100, 1, 0, 157, '2014-11-12 22:07:05', 0),
(157, 0, 'The State', ' id 157', 60000, 3, '2747.406738', '-1603.143432', '13.003992', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 235, 158, '2015-01-28 12:59:15', 0),
(158, 0, 'The State', ' id 158', 5000000, 3, '1806.024414', '-1303.796508', '44.039062', 8, '2366.156982', '-1134.447875', '1050.875000', 0, 0, 1, 0, 16, 0, 1, 0, 300, 1, 600, 159, '2015-06-06 15:47:09', 0),
(159, 0, 'The State', ' id 159', 83600, 5, '877.383666', '-1515.645019', '14.003582', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 73, 0, 1, 0, 150, 1, 7800, 160, '2015-01-26 13:49:29', 0),
(160, 0, 'The State', ' id 160', 75000, 5, '2089.881835', '1451.736572', '10.820302', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 25, 0, 1, 0, 300, 1, 300, 161, '2015-07-10 01:03:40', 0),
(161, 0, 'The State', ' id 161', 60000, 5, '211.316421', '-1238.401245', '78.349548', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 18, 162, '2015-05-19 19:08:57', 0),
(162, 0, 'The State', ' id 162', 60400, 5, '923.802001', '-853.038330', '93.456520', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 163, '2015-09-27 04:29:35', 0),
(163, 0, 'The State', ' id 163', 50000, 5, '1333.040161', '-1360.002319', '13.546875', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 374, 666, 1, 0, 300, 1, 0, 164, '2015-07-29 14:08:07', 0),
(164, 0, 'The State', ' id 164', 65000, 5, '-2062.392089', '-60.629703', '35.320312', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 5000, 1, 0, 1, 1, 1, 165, '2015-10-07 19:17:02', 0),
(165, 0, 'The State', ' id 165', 50000, 5, '1113.719360', '-1837.407592', '16.599958', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 208, 1, 0, 111, 0, 444, 166, '2015-02-15 17:16:30', 0),
(166, 0, 'The State', ' id 166', 50000, 5, '2288.107910', '-1104.643554', '38.588150', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 3600, 167, '2015-03-07 13:50:32', 0),
(167, 0, 'The State', ' id 167', 6000000, 3, '153.268936', '-1449.515258', '32.844982', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 0, 168, '2014-11-12 22:07:05', 0),
(168, 0, 'The State', ' id 168', 1, 5, '-2904.448974', '1155.010009', '13.664052', 2, '225.639999', '1239.910034', '1082.140014', 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 0, 169, '2015-03-11 20:59:28', 0),
(169, 0, 'The State', ' id 169', 50000, 5, '-2662.054199', '876.922607', '79.773796', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 30, 2000, 1, 0, 250, 1, 250, 170, '2014-11-23 10:50:45', 0),
(170, 0, 'The State', ' id 170', 50000, 5, '-2434.963867', '1311.138061', '15.712862', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 168, 0, 0, 0, 300, 1, 0, 171, '2014-11-12 22:07:05', 0),
(171, 0, 'The State', ' id 171', 70000, 5, '-2381.920410', '1226.461425', '33.104179', 4, '260.950012', '1285.089965', '1080.260009', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 0, 172, '2015-08-02 18:46:50', 0),
(172, 0, 'The State', ' id 172', 1, 3, '263.311614', '2895.791259', '10.531394', 2, '447.239990', '1397.750000', '1084.300048', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 173, '2015-04-25 20:59:32', 0),
(173, 0, 'The State', ' id 173', 1, 5, '-1326.450439', '2507.315429', '87.046897', 9, '2317.931640', '-1025.541870', '1050.210937', 0, 0, 1, 0, 958, 0, 1, 0, 300, 1, 0, 174, '2015-08-02 20:54:56', 0),
(174, 0, 'The State', ' id 174', 70000, 5, '2388.997314', '2465.968994', '10.820302', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 0, 0, 370, 5000, 1, 0, 1, 1, 188, 175, '2015-07-06 15:27:52', 0),
(175, 0, 'The State', ' id 175', 100000, 5, '-68.073150', '1223.514770', '19.650646', 6, '2196.537841', '-1204.165161', '1049.023437', 0, 0, 1, 0, 0, 0, 0, 0, 100, 1, 0, 176, '2015-09-04 13:42:20', 0),
(176, 0, 'The State', ' id 176', 90000, 5, '1731.436645', '-1181.327148', '23.840744', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 177, '2015-09-25 14:21:47', 0),
(177, 0, 'The State', ' id 177', 1, 5, '725.352294', '-1273.662353', '13.648427', 10, '2018.171997', '1017.750427', '996.875000', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 178, '2015-10-11 21:53:38', 0),
(178, 0, 'The State', ' id 178', 124000, 5, '2250.105712', '-1280.045288', '25.476562', 7, '226.219665', '1024.815917', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 179, '2015-01-10 13:15:47', 0),
(179, 0, 'The State', ' id 179', 1, 5, '2168.959228', '-1815.227416', '13.546875', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 180, '2015-01-17 21:00:26', 0),
(180, 0, 'The State', ' id 180', 140000, 5, '-1492.734863', '920.141906', '7.187500', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 0, 181, '2015-01-24 18:06:45', 0),
(181, 0, 'The State', ' id 181', 1, 7, '980.078674', '-676.551086', '121.976257', 9, '2317.475097', '-1025.281372', '1050.217773', 0, 0, 1, 0, 306, 0, 1, 0, 1, 1, 392, 182, '2017-02-03 20:00:20', 0),
(182, 0, 'The State', ' id 182', 200000, 9, '2440.939208', '-1472.422729', '24.000000', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 218300, 183, '2015-03-15 20:59:45', 0),
(183, 0, 'The State', ' id 183', 88000, 5, '-2590.528808', '-186.127914', '4.328380', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 950, 5000, 1, 0, 228, 1, 0, 184, '2015-06-16 20:56:35', 0),
(184, 0, 'The State', ' id 184', 76700, 5, '2368.291748', '-1675.344482', '14.168166', 5, '22.510000', '1404.359985', '1084.430053', 0, 0, 1, 0, 400, 0, 0, 0, 1, 1, 0, 185, '2015-09-06 00:26:25', 0),
(185, 0, 'The State', ' id 185', 80000, 5, '1227.791748', '181.579055', '20.410060', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 92, 0, 1, 0, 222, 1, 27276, 186, '2014-11-12 22:07:05', 0),
(186, 0, 'The State', ' id 186', 66600, 5, '2308.717773', '-1714.680664', '14.649595', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 901, 0, 1, 0, 300, 1, 0, 187, '2015-01-27 20:58:04', 0),
(187, 0, 'Vitalik_Lombardi', ' id 187', 1, 5, '-2413.796386', '1136.257446', '55.726562', 9, '83.260002', '1322.930053', '1083.859985', 1, 1, 1, 1, 0, 0, 0, 0, 300, 1, 0, 188, '2015-09-30 23:55:26', 0),
(188, 0, 'The State', ' id 188', 5000000, 5, '888.107971', '-656.391601', '116.890625', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 1051, 189, '2014-11-12 22:07:05', 0),
(189, 0, 'The State', ' id 189', 100, 3, '-684.426025', '939.373352', '13.632802', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 0, 190, '2015-05-16 20:58:42', 0),
(190, 0, 'The State', ' id 190', 7600, 5, '2414.113769', '-1646.787109', '14.011916', 9, '260.660003', '1237.819946', '1084.260009', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 191, '2015-09-27 18:33:45', 0),
(191, 0, 'The State', ' id 191', 6000000, 3, '2442.535400', '-1981.829589', '13.546875', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 490, 0, 1, 0, 300, 1, 5100, 192, '2015-10-07 19:16:25', 0),
(192, 0, 'The State', ' id 192', 79000, 5, '-1961.539184', '425.151580', '35.171875', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 496, 1, 0, 300, 1, 5290, 193, '2015-03-07 21:00:09', 0),
(193, 0, 'The State', ' id 193', 97000, 5, '-2356.857666', '579.241943', '24.898860', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 1, 0, 0, 0, 0, 0, 50, 1, 84, 194, '2015-02-19 13:13:06', 0),
(194, 0, 'The State', ' id 194', 97500, 5, '878.485778', '-725.763183', '106.446937', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 1000, 0, 1, 0, 300, 1, 300, 195, '2014-12-27 21:00:25', 0),
(195, 0, 'The State', ' id 195', 79000, 5, '1890.656616', '-1270.547119', '13.547533', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 118, 0, 1, 0, 250, 0, 0, 196, '2015-01-08 21:00:28', 0),
(196, 0, 'The State', ' id 196', 97000, 5, '2650.596679', '-2021.804077', '14.176628', 3, '-2636.632812', '1402.491210', '906.460937', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 197, '2017-02-03 20:00:20', 0),
(197, 0, 'The State', ' id 197', 77000, 5, '1370.811889', '-1320.093505', '13.546875', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 0, 0, 142, 0, 1, 0, 1, 1, 456, 198, '2015-08-03 15:21:10', 0),
(198, 0, 'The State', ' id 198', 8000000, 3, '2236.434570', '168.304443', '28.153549', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 700, 0, 1, 0, 300, 1, 0, 199, '2014-11-14 21:27:54', 0),
(199, 0, 'The State', ' id 199', 123400, 5, '1489.917358', '-1895.223022', '22.215343', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 550, 0, 1, 0, 300, 1, 5701, 200, '2015-02-23 20:58:14', 0),
(200, 0, 'The State', ' id 200', 111000, 5, '2120.249267', '1479.680908', '10.820302', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 87, 0, 1, 0, 150, 1, 150, 201, '2014-12-17 14:52:11', 0),
(201, 0, 'The State', ' id 201', 120000, 5, '1734.752685', '-2130.360595', '14.021014', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 30, 0, 1, 0, 300, 1, 0, 202, '2015-03-31 20:58:00', 0),
(202, 0, 'The State', ' id 202', 123400, 5, '2232.553466', '-1469.334960', '24.581628', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 240, 5000, 1, 0, 150, 1, 24676, 203, '2015-09-25 14:09:47', 0),
(203, 0, 'The State', ' id 203', 111100, 5, '1475.800292', '-1353.497802', '11.882802', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 100, 0, 1, 0, 10, 1, 0, 204, '2015-04-05 12:31:31', 0),
(204, 0, 'The State', ' id 204', 1, 5, '217.890335', '-1766.350097', '4.682668', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 208, 0, 1, 0, 300, 1, 0, 205, '2015-02-09 20:57:49', 0),
(205, 0, 'The State', ' id 205', 3000000, 5, '2436.064697', '-1922.688964', '13.546875', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 1000, 0, 1, 0, 300, 1, 1800, 206, '2015-03-15 10:15:08', 0),
(206, 0, 'The State', ' id 206', 76000, 5, '2186.897216', '1113.317626', '12.653773', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 292, 0, 1, 0, 300, 1, 0, 207, '2015-08-30 20:53:04', 0),
(207, 0, 'The State', ' id 207', 1, 13, '2751.498291', '-1936.256225', '13.539361', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 150, 0, 0, 208, '2015-01-18 15:15:11', 0),
(208, 0, 'The State', ' id 208', 110000, 5, '-2523.519287', '2239.531982', '5.383605', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 0, 0, 700, 0, 1, 0, 300, 1, 300, 209, '2014-12-27 21:00:25', 0),
(209, 0, 'The State', ' id 209', 1, 5, '2562.689208', '-1474.410644', '24.007278', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 210, '2015-09-22 20:52:10', 0),
(210, 0, 'The State', ' id 210', 1, 5, '693.824401', '-1705.867309', '3.819482', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 12, 1460, 1, 0, 228, 0, 1368, 211, '2015-04-11 21:45:59', 0),
(211, 0, 'The State', ' id 211', 49000, 5, '565.658630', '-1112.722778', '62.806358', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 212, '2014-11-12 22:07:05', 0),
(212, 0, 'The State', ' id 212', 99000, 5, '2313.663818', '-1355.215942', '24.028217', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 213, '2015-01-18 21:00:26', 0),
(213, 0, 'The State', ' id 213', 133000, 5, '558.598693', '-1075.581787', '72.921989', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 214, '2015-01-08 21:00:28', 0),
(214, 0, 'The State', ' id 214', 120000, 5, '-308.389648', '1538.339721', '75.562500', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 0, 0, 0, 0, 1, 0, 10, 0, 0, 215, '2015-01-02 16:21:58', 0),
(215, 0, 'The State', ' id 215', 1, 20, '1658.388427', '-1343.087768', '17.437938', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 724, 0, 1, 0, 150, 1, 0, 216, '2015-10-03 20:32:44', 0),
(216, 0, 'The State', ' id 216', 200000, 10, '977.386779', '-771.700256', '112.202629', 10, '23.767038', '1340.159423', '1084.375000', 0, 0, 0, 0, 0, 0, 1, 0, 300, 1, 0, 217, '2015-06-21 10:13:57', 0),
(217, 0, 'The State', ' id 217', 120000, 5, '1519.075073', '-1453.310913', '14.206439', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 127, 0, 1, 0, 300, 1, 369, 218, '2015-10-03 22:55:54', 0),
(218, 0, 'The State', 'id 218', 50, 30, '-2810.472656', '-1524.227783', '140.843750', 1, '2218.403076', '-1076.239013', '1050.484375', 0, 0, 0, 0, 63, 0, 0, 0, 1, 0, 0, 0, '2015-04-27 00:25:28', 0),
(219, 0, 'The State', '   id 220', 150000, 5, '553.039733', '-1200.156250', '44.831535', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 871, 0, 1, 0, 300, 0, 0, 220, '2014-12-28 21:00:42', 0),
(220, 0, 'The State', '   id 221', 1, 5, '558.171142', '-1160.040771', '54.422348', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 705, 0, 0, 0, 100, 1, 0, 221, '2015-03-06 20:59:52', 0),
(221, 0, 'The State', '   id 222', 110000, 5, '2191.113281', '-1455.849609', '26.000000', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 386, 0, 1, 0, 300, 1, 0, 222, '2015-09-27 12:01:29', 0),
(222, 0, 'The State', '   id 223', 16000, 5, '-2076.918212', '-33.321010', '35.320312', 2, '2468.376953', '-1698.104980', '1013.507812', 0, 0, 1, 0, 1000, 2700, 1, 0, 222, 1, 0, 223, '2015-03-23 12:41:44', 0),
(223, 0, 'The State', '   id 224', 110000, 5, '351.562164', '-1196.952148', '76.515625', 7, '225.791915', '1022.313598', '1084.015136', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 0, 224, '2015-05-25 05:03:08', 0),
(224, 0, 'The State', '   id 225', 185000, 5, '266.575286', '-1288.164306', '74.632507', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 900, 0, 1, 0, 1, 0, 0, 225, '2015-03-12 20:59:44', 0),
(225, 0, 'The State', '   id 226', 87000, 5, '-93.792945', '1189.044433', '19.742187', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 551, 2500, 1, 0, 300, 0, 0, 226, '2015-08-10 20:11:33', 0),
(226, 0, 'The State', '   id 227', 150000, 5, '220.035690', '-1250.619628', '78.330368', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 227, '2015-08-28 20:39:03', 0),
(227, 0, 'The State', '   id 228', 125000, 5, '1007.622558', '-673.538696', '121.148437', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 844, 0, 1, 0, 227, 1, 2724, 228, '2017-02-03 20:00:20', 0),
(228, 0, 'The State', '   id 229', 150000, 5, '645.811279', '-1117.028442', '44.207038', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 1000, 1290, 1, 0, 228, 1, 228, 229, '2015-06-28 15:31:27', 0),
(229, 0, 'The State', '   id 230', 80000, 5, '-2430.293212', '-27.478740', '35.320312', 10, '2260.129882', '-1136.150024', '1050.630004', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 817, 230, '2014-11-12 22:07:05', 0),
(230, 0, 'The State', '   id 231', 85000, 5, '-2430.210449', '-4.811697', '35.320312', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 50, 1, 26727, 231, '2014-12-08 16:50:38', 0),
(231, 0, 'The State', '   id 232', 1, 1, '-1068.181396', '-1211.622070', '129.765594', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 0, 0, 71, 0, 1, 0, 1, 0, 0, 232, '2015-10-07 20:51:35', 0),
(232, 0, 'The State', '   id 233', 1, 5, '575.051574', '-1386.613159', '14.320569', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 233, '2015-02-05 14:38:07', 0),
(233, 0, 'The State', '   id 234', 1, 1, '-1314.103393', '2503.863281', '87.042045', 9, '2318.054931', '-1024.658813', '1050.210937', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 234, '2015-06-08 20:57:05', 0),
(234, 0, 'The State', '   id 235', 1, 5, '1980.412475', '-1718.937866', '17.030321', 12, '2324.556884', '-1149.181396', '1050.710083', 0, 0, 1, 0, 243, 502, 1, 0, 300, 1, 0, 235, '2015-04-17 20:59:52', 0),
(235, 0, 'The State', '   id 236', 1, 1, '1653.988281', '-1656.710449', '22.515625', 9, '2317.931640', '-1025.541870', '1050.210937', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 236, '2017-02-03 20:00:20', 0),
(236, 0, 'The State', '   id 237', 125000, 6, '1283.526733', '-897.799377', '42.875343', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 101, 0, 1, 0, 300, 1, 0, 237, '2015-01-20 22:16:03', 0),
(237, 0, 'The State', '   id 238', 1, 5, '-2426.208007', '338.081329', '36.992187', 6, '755.820556', '-17.184364', '1000.585937', 0, 0, 1, 0, 529, 0, 1, 0, 1, 1, 0, 238, '2017-02-03 20:00:20', 0),
(238, 0, 'The State', '   id 239', 1, 10, '-1075.530151', '-1200.671020', '129.750000', 6, '234.112716', '1067.226684', '1084.207153', 0, 0, 1, 0, 80, 0, 1, 0, 228, 1, 0, 239, '2015-09-18 20:52:02', 0),
(239, 0, 'The State', '   id 240', 1, 5, '1370.808349', '-1365.406982', '13.546875', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 240, '2015-08-29 20:52:58', 0),
(240, 0, 'The State', '   id 241', 150000, 5, '-311.287780', '1303.464233', '53.664344', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 0, 0, 412, 0, 1, 0, 9, 1, 43, 241, '2014-11-12 23:43:40', 0),
(241, 0, 'The State', '   id 242', 5, 5, '1313.953125', '-1235.135253', '14.271409', 5, '227.270217', '1114.438232', '1080.997924', 0, 0, 1, 0, 273, 0, 1, 0, 228, 1, 1368, 242, '2014-12-31 21:00:59', 0),
(242, 0, 'The State', '   id 243', 5000000, 3, '1684.069580', '-1944.965454', '13.546875', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 975, 0, 1, 0, 300, 0, 19946, 243, '2014-11-13 13:12:00', 0),
(243, 0, 'The State', '   id 244', 100000, 5, '1219.264770', '-1811.922119', '16.593750', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 244, '2015-04-25 20:59:32', 0),
(244, 0, 'The State', '   id 245', 110000, 5, '1409.611694', '-1702.270874', '13.539484', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 200, 1, 0, 245, '2015-07-09 05:49:23', 0),
(245, 0, 'The State', '   id 246', 9000000, 3, '-2583.742187', '2307.890625', '7.002882', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 0, 0, 200, 0, 1, 0, 100, 1, 5700, 246, '2014-12-05 23:58:28', 0),
(246, 0, 'The State', '   id 247', 110000, 5, '1173.208496', '-1361.446166', '13.964900', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 520, 0, 1, 0, 228, 1, 828, 247, '2015-09-25 14:05:41', 0),
(247, 0, 'The State', '   id 248', 100000, 5, '2119.930419', '1486.403442', '10.820302', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 0, 1, 0, 50, 1, 19800, 248, '2014-11-12 22:07:05', 0);
INSERT INTO `Houses` (`id`, `Owned`, `Owner`, `Discription`, `Price`, `Level`, `EntranceX`, `EntranceY`, `EntranceZ`, `Interior`, `ExitX`, `ExitY`, `ExitZ`, `Health`, `Armour`, `Tv`, `Signal`, `Narks`, `Mats`, `Bar`, `Lock`, `RentPrice`, `Rentabil`, `Money`, `World`, `LastVisit`, `DonatePrice`) VALUES
(248, 0, 'The State', '   id 249', 10000000, 3, '2259.319824', '-1019.228698', '59.296531', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 103, 280, 1, 0, 282, 0, 0, 249, '2015-01-04 21:00:23', 0),
(249, 0, 'The State', '   id 250', 87000, 5, '2233.985839', '-1333.327270', '23.981571', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 800, 0, 1, 0, 150, 1, 300, 250, '2015-04-26 15:19:10', 0),
(250, 0, 'The State', '   id 251', 125000, 5, '-2052.129882', '-39.340065', '35.361358', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 251, '2015-08-13 21:43:56', 0),
(251, 0, 'The State', '   id 252', 87000, 5, '1106.547485', '-299.736450', '74.539062', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 6, 252, '2017-02-03 20:00:20', 0),
(252, 0, 'The State', '   id 253', 80000, 5, '1546.264038', '-1096.844360', '25.062500', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 600, 253, '2015-03-04 14:39:25', 0),
(253, 0, 'The State', '   id 254', 87000, 5, '1132.166870', '-1309.766845', '13.582983', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 30, 0, 1, 0, 1, 1, 0, 254, '2017-02-03 20:00:20', 0),
(254, 0, 'The State', '   id 255', 5000000, 3, '2637.308105', '2352.026611', '10.820302', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 1000, 0, 1, 0, 300, 1, 0, 255, '2014-11-16 13:00:17', 0),
(255, 0, 'The State', '   id 256', 100000, 5, '-2894.697509', '1017.111877', '36.828125', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 256, '2014-11-17 16:18:54', 0),
(256, 0, 'The State', '   id 257', 8000000, 3, '2447.783447', '-1962.694580', '13.546875', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 257, '2014-11-12 22:07:05', 0),
(257, 0, 'The State', '   id 258', 150000, 6, '2513.713623', '-1650.380004', '14.355666', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 456, 258, '2017-02-03 20:00:20', 0),
(258, 0, 'The State', '   id 259', 135000, 5, '2151.046142', '-1807.943969', '13.546339', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 4, 5000, 1, 0, 300, 1, 913429, 259, '2015-07-19 02:19:56', 0),
(259, 0, 'The State', '   id 260', 86000, 5, '-2904.349609', '1100.946166', '27.070312', 1, '223.089996', '1287.739990', '1082.140014', 0, 0, 1, 0, 0, 0, 0, 0, 200, 1, 0, 260, '2014-11-28 19:34:48', 0),
(260, 0, 'The State', '   id 261', 150000, 5, '1413.066528', '-1780.147216', '15.435560', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 138, 0, 1, 0, 300, 1, 3000, 261, '2015-04-15 23:08:00', 0),
(261, 0, 'The State', '   id 262', 80000, 5, '-121.265106', '858.379943', '18.582431', 10, '2260.129882', '-1136.150024', '1050.630004', 0, 0, 0, 0, 0, 0, 1, 0, 1, 1, 12, 262, '2014-11-12 22:07:05', 0),
(262, 0, 'The State', '   id 263', 85000, 5, '1473.290283', '-1267.058471', '14.562500', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 229, 1, 0, 263, '2014-12-06 21:00:34', 0),
(263, 0, 'The State', '   id 264', 86000, 5, '2034.059448', '-1401.670043', '17.293727', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 0, 0, 198, 0, 1, 0, 300, 0, 0, 264, '2015-10-07 16:46:28', 0),
(264, 0, 'The State', '   id 265', 80000, 5, '-151.459106', '881.376586', '18.453193', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 0, 265, '2014-11-17 00:48:31', 0),
(265, 0, 'The State', '   id 266', 90000, 5, '2729.327392', '-2451.419433', '17.593746', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 869, 4500, 1, 0, 300, 1, 0, 266, '2015-09-02 20:52:45', 0),
(266, 0, 'The State', '   id 267', 1, 5, '2770.693847', '-1628.721069', '12.177453', 4, '300.480224', '306.025024', '1003.539062', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 1, 267, '2017-02-03 20:00:20', 0),
(267, 0, 'The State', '   id 268', 100000000, 3, '511.757263', '-1510.946655', '14.566926', 10, '246.214385', '108.150001', '1003.218750', 0, 0, 1, 0, 776, 3500, 1, 0, 111, 0, 0, 268, '2015-08-13 20:54:14', 0),
(268, 0, 'The State', '   id 269', 100000, 5, '-126.523178', '974.404663', '19.851562', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 536, 0, 0, 0, 100, 0, 152, 269, '2014-11-12 22:07:05', 0),
(269, 0, 'The State', '   id 270', 110000, 5, '-92.185302', '970.788635', '19.961202', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 1, 0, 0, 0, 0, 0, 55, 1, 117, 270, '2015-02-27 10:50:47', 0),
(270, 0, 'The State', '   id 271', 110000, 5, '-67.724014', '972.024291', '19.890195', 6, '2332.909912', '-1075.920043', '1049.020019', 0, 0, 1, 0, 0, 0, 0, 0, 25, 0, 650, 271, '2014-11-12 22:07:05', 0),
(271, 0, 'The State', '   id 272', 10000, 5, '2451.911376', '-1642.304809', '13.735733', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 300, 0, 1, 0, 300, 1, 73, 272, '2017-02-03 20:00:20', 0),
(272, 0, 'The State', '   id 273', 1, 5, '914.276062', '-1004.519104', '37.981647', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 273, '2017-02-03 20:00:20', 0),
(273, 0, 'The State', '   id 274', 100000, 5, '399.824920', '2539.577636', '16.679552', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 274, '2015-06-15 21:40:07', 0),
(274, 0, 'The State', '   id 275', 1, 3, '1323.756958', '-1428.410888', '14.981092', 1, '1.621705', '23.587753', '1199.593750', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 308, 275, '2015-10-10 11:52:59', 0),
(275, 0, 'The State', '   id 276', 87000, 5, '363.977569', '-1601.966796', '31.981187', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 276, '2015-10-09 16:44:40', 0),
(276, 0, 'The State', '   id 277', 90000, 5, '1684.556396', '-1979.869750', '14.117177', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 228, 0, 0, 277, '2015-01-14 21:00:31', 0),
(277, 0, 'The State', '   id 278', 80000, 5, '1726.987915', '-1637.003173', '20.217376', 6, '234.157150', '1065.958374', '1084.208984', 0, 0, 0, 0, 333, 5000, 1, 0, 228, 1, 0, 278, '2015-03-16 21:00:10', 0),
(278, 0, 'The State', '   id 279', 86000, 5, '1287.344360', '-941.652465', '41.555950', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 94, 0, 1, 0, 300, 1, 1950, 279, '2014-12-08 21:00:28', 0),
(279, 0, 'The State', '   id 280', 85000, 5, '20.244726', '949.884277', '20.316806', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 0, 0, 0, 0, 0, 0, 50, 1, 0, 280, '2014-11-12 22:07:05', 0),
(280, 0, 'The State', '   id 281', 80000, 5, '2154.565185', '1479.666381', '10.820302', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 190, 0, 1, 0, 100, 1, 91500, 281, '2015-04-10 20:59:27', 0),
(281, 0, 'The State', '   id 282', 1, 5, '1796.481567', '-1148.941284', '23.758281', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 228, 0, 0, 282, '2015-10-07 19:05:53', 0),
(282, 0, 'The State', '   id 283', 5000000, 3, '1821.378173', '-1286.646850', '120.265625', 8, '2365.005126', '-1133.183593', '1050.875000', 0, 0, 1, 0, 36, 0, 1, 0, 1, 1, 2, 283, '2014-11-12 22:07:05', 0),
(283, 0, 'The State', '   id 284', 86000, 5, '70.647926', '972.673522', '15.922080', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 1, 0, 291, 0, 0, 0, 1, 1, 414, 284, '2014-11-22 18:20:45', 0),
(284, 0, 'The State', '   id 285', 80000, 5, '1259.637939', '-785.399536', '92.031250', 12, '1133.491088', '-14.990530', '1000.679687', 0, 0, 1, 0, 393, 0, 1, 0, 1, 1, 67, 285, '2017-02-03 20:00:20', 0),
(285, 0, 'The State', '   id 286', 90000, 5, '1094.949218', '-661.066467', '113.648437', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 286, '2015-07-06 20:55:46', 0),
(286, 0, 'The State', '   id 287', 87000, 5, '-38.768882', '1074.101562', '20.939863', 8, '-42.799999', '1405.900024', '1084.430053', 0, 0, 1, 0, 117, 0, 0, 0, 1, 0, 0, 287, '2014-11-24 17:07:22', 0),
(287, 0, 'The State', '   id 288', 87000, 5, '1.354122', '1076.170043', '20.939865', 4, '260.950012', '1285.089965', '1080.260009', 0, 0, 1, 0, 0, 0, 0, 0, 200, 1, 60, 288, '2014-12-12 11:39:48', 0),
(288, 0, 'The State', '   id 289', 100000, 5, '12.916831', '1113.078857', '20.939867', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 1988, 0, 0, 150, 0, 1000000, 289, '2014-11-12 22:07:05', 0),
(289, 0, 'The State', '   id 290', 110000, 5, '1565.739624', '-1171.421875', '24.095335', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 1, 290, '2015-01-26 18:37:36', 0),
(290, 0, 'The State', '   id 291', 110000, 5, '-42.183738', '1122.717041', '20.939863', 6, '2332.909912', '-1075.920043', '1049.020019', 0, 0, 1, 0, 146, 365, 0, 0, 300, 1, 1757, 291, '2014-11-12 22:07:05', 0),
(291, 0, 'The State', '   id 292', 1, 1, '2633.952392', '1824.268920', '11.023427', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 125, 0, 1, 0, 1, 0, 0, 292, '2015-08-25 20:52:55', 0),
(292, 0, 'The State', '   id 293', 1, 5, '2627.895019', '2349.258544', '10.820302', 5, '1298.667114', '-794.834594', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 99, 1, 0, 293, '2015-04-19 20:59:54', 0),
(293, 0, 'The State', '   id 294', 1, 1, '607.471008', '-1459.890502', '14.401288', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 1624, 294, '2015-04-08 20:58:12', 0),
(294, 0, 'The State', '   id 295', 150000, 1, '2695.180419', '-2020.551147', '14.022274', 5, '1298.667114', '-794.834594', '1084.007812', 0, 0, 1, 0, 199, 0, 1, 0, 150, 1, 0, 295, '2017-02-03 20:00:20', 0),
(295, 0, 'The State', '   id 296', 10000, 5, '386.806610', '-1817.967041', '7.840981', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 0, 0, 0, 0, 1, 0, 300, 1, 1, 296, '2015-04-17 20:59:52', 0),
(296, 0, 'The State', '   id 297', 150000, 5, '2469.779785', '-1698.525878', '13.516076', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 1839, 1, 0, 300, 1, 50000, 297, '2015-09-06 20:53:16', 0),
(297, 0, 'The State', '   id 298', 5000000, 3, '1821.324340', '-1286.643676', '38.578125', 8, '-42.799999', '1405.900024', '1084.430053', 0, 0, 1, 0, 300, 0, 1, 0, 300, 1, 5844, 298, '2014-11-12 22:07:05', 0),
(298, 0, 'The State', '   id 299', 125000, 5, '822.397460', '-1505.417968', '14.396054', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 299, '2015-01-05 21:00:02', 0),
(299, 0, 'The State', '   id 300', 125000, 5, '1631.811035', '-1172.930053', '24.084280', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 652, 0, 1, 0, 200, 1, 53400, 300, '2015-07-20 11:41:25', 0),
(300, 0, 'The State', '   id 301', 110000, 5, '-0.224775', '1171.954956', '19.497123', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 5000, 1, 0, 300, 1, 0, 301, '2014-11-12 22:07:05', 0),
(301, 0, 'The State', '   id 302', 110000, 5, '68.596405', '1162.451416', '18.664062', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 1, 0, 680, 0, 0, 0, 199, 1, 6965, 302, '2014-12-29 19:04:06', 0),
(302, 0, 'The State', '   id 303', 100000, 5, '76.771820', '1163.060180', '18.664062', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 303, '2014-11-17 00:25:59', 0),
(303, 0, 'The State', '   id 304', 87000, 5, '2786.924804', '-1926.261352', '13.546875', 6, '2196.537841', '-1204.165161', '1049.023437', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 5400, 304, '2015-02-08 12:04:54', 0),
(304, 0, 'The State', '   id 305', 87000, 5, '732.731445', '-1476.209350', '5.468750', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 681, 0, 1, 0, 300, 1, 0, 305, '2015-04-25 23:17:19', 0),
(305, 0, 'The State', '   id 306', 90000, 5, '2524.707519', '-1658.627441', '15.824020', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 639, 0, 1, 0, 300, 1, 300, 306, '2017-02-03 20:00:20', 0),
(306, 0, 'The State', '   id 307', 80000, 5, '-251.031692', '1175.174682', '20.939863', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 0, 0, 905, 0, 0, 0, 1, 1, 318, 307, '2015-08-18 00:35:39', 0),
(307, 0, 'The State', '   id 308', 1, 3, '-2505.955566', '-665.826049', '139.320312', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 228, 0, 0, 308, '2015-10-09 20:51:56', 0),
(308, 0, 'The State', '   id 309', 85000, 5, '1038.125854', '-1339.893798', '13.734869', 6, '234.216583', '1065.210449', '1084.210083', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 300, 309, '2015-07-30 20:55:09', 0),
(309, 0, 'The State', '   id 310', 80000, 5, '1779.556274', '-1258.701049', '14.910320', 7, '225.860000', '1022.369995', '1084.015014', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 1500, 310, '2015-10-11 21:02:46', 0),
(310, 0, 'The State', '   id 311', 50000, 5, '1551.639648', '-1272.684814', '17.406250', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 18600, 311, '2015-01-25 14:59:11', 0),
(311, 0, 'The State', '   id 312', 85000, 5, '2467.113037', '-1744.235229', '13.553936', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 79, 0, 1, 0, 300, 1, 0, 312, '2015-07-02 19:52:58', 0),
(312, 0, 'The State', '   id 313', 5000000, 3, '1806.024780', '-1303.862915', '82.132812', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 313, '2014-11-12 22:07:05', 0),
(313, 0, 'The State', '   id 314', 80000, 5, '1473.290283', '-1262.439697', '14.562500', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 300, 314, '2014-11-14 16:11:58', 0),
(314, 0, 'The State', '   id 315', 90000, 5, '870.421142', '-24.930582', '63.984134', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 100, 0, 1, 0, 1, 0, 0, 315, '2015-07-19 09:56:30', 0),
(315, 0, 'The State', '   id 316', 87000, 5, '-258.907775', '1151.069458', '20.939865', 8, '-42.799999', '1405.900024', '1084.430053', 0, 0, 1, 0, 260, 0, 0, 0, 100, 1, 1000000, 316, '2014-11-12 22:07:05', 0),
(316, 0, 'The State', '   id 317', 87000, 5, '-258.822784', '1083.823120', '20.939867', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 150, 317, '2015-09-08 16:33:02', 0),
(317, 0, 'The State', '   id 318', 100000, 5, '2313.282226', '56.265903', '26.484375', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 0, 1, 0, 200, 0, 0, 318, '2014-12-07 21:00:54', 0),
(318, 0, 'The State', '   id 319', 110000, 5, '-278.978027', '1003.509399', '20.939867', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 1, 0, 509, 0, 0, 0, 300, 1, 1577, 319, '2015-02-01 16:13:15', 0),
(319, 0, 'The State', '', 95300, 5, '1886.305908', '-1113.763305', '26.275810', 15, '294.989990', '1472.800048', '1080.260009', 0, 0, 1, 0, 100, 0, 1, 0, 300, 1, 45700, 320, '2015-03-13 20:44:16', 0),
(320, 0, 'The State', '', 210000, 7, '1739.121826', '-1582.938842', '14.158716', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 0, 1, 0, 10, 1, 110, 321, '2014-11-13 07:21:01', 0),
(321, 0, 'The State', '', 137000, 10, '1732.899414', '-1582.798095', '14.161293', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 66, 14, 1, 0, 47, 1, 779, 322, '2015-02-13 20:59:07', 0),
(322, 0, 'The State', '', 120000, 10, '1906.079956', '-1112.948364', '26.664062', 2, '266.950012', '304.850006', '999.150024', 0, 0, 1, 0, 128, 0, 1, 0, 200, 0, 0, 323, '2015-03-12 13:42:42', 0),
(323, 0, 'The State', '', 126000, 8, '-2619.608398', '114.851051', '4.648375', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 1, 324, '2015-01-23 22:46:59', 0),
(324, 0, 'The State', '', 149000, 7, '2337.169677', '2459.198242', '14.974175', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 0, 0, 100, 5000, 1, 0, 300, 1, 300, 325, '2015-07-15 15:25:09', 0),
(325, 0, 'The State', '', 126000, 9, '1939.064575', '-1114.502197', '27.452295', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 600, 0, 1, 0, 300, 1, 0, 326, '2015-07-29 20:54:47', 0),
(326, 0, 'The State', '', 120000, 8, '2423.385009', '-1954.961303', '13.546875', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 330, 1, 0, 300, 1, 2700, 327, '2015-08-25 13:59:09', 0),
(327, 0, 'The State', '', 85000, 7, '1955.157104', '-1114.968261', '27.830497', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 990, 0, 1, 0, 2, 1, 0, 328, '2015-07-29 12:17:27', 0),
(328, 0, 'The State', '', 223000, 8, '-2765.732666', '375.623840', '6.334681', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 329, '2015-03-09 21:15:29', 0),
(329, 0, 'The State', '', 223000, 8, '1999.971557', '-1114.087890', '27.125000', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 805, 5000, 1, 0, 1, 1, 1, 330, '2015-05-22 20:57:44', 0),
(330, 0, 'The State', '', 176000, 7, '1536.090087', '-884.777587', '57.657482', 15, '294.989990', '1472.800048', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 331, '2015-01-04 21:00:23', 0),
(331, 0, 'The State', '', 155000, 9, '1245.388916', '-902.759033', '46.593887', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 3600, 332, '2015-07-01 20:39:21', 0),
(332, 0, 'The State', '', 149000, 5, '1333.337280', '-1318.714233', '13.539072', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 20, 1, 0, 333, '2017-02-03 20:00:20', 0),
(333, 1, 'Randy', '', 85000, 8, '1809.965332', '-1166.877197', '24.226562', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 240, 0, 1, 0, 300, 1, 0, 334, '2017-02-15 11:54:13', 0),
(334, 0, 'The State', '', 85000, 5, '-2689.537353', '75.421722', '7.203125', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 31, 0, 0, 0, 150, 1, 709, 335, '2014-11-12 22:07:05', 0),
(335, 0, 'The State', '', 223000, 10, '2481.013183', '-1536.672119', '24.168237', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 336, '2015-10-05 17:45:21', 0),
(336, 0, 'The State', '', 50000000, 3, '315.877044', '-1770.005371', '4.638511', 6, '234.106597', '1065.325683', '1084.209960', 0, 0, 0, 0, 200, 726, 1, 0, 300, 1, 0, 337, '2015-01-10 20:59:53', 0),
(337, 0, 'The State', '', 126000, 5, '1330.130371', '-984.622314', '33.896629', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 4001, 1, 0, 150, 1, 0, 338, '2015-08-10 12:33:00', 0),
(338, 0, 'The State', '', 149000, 7, '725.583618', '-1451.043457', '17.695312', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 2, 0, 1, 0, 1, 1, 29, 339, '2015-05-31 05:42:50', 0),
(339, 0, 'The State', '', 85000, 10, '-1961.288696', '444.504638', '35.171875', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 300, 1, 0, 300, 1, 0, 340, '2015-01-27 20:58:04', 0),
(340, 0, 'The State', '', 210000, 9, '1965.147338', '1623.187377', '12.862256', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 261, 0, 1, 0, 300, 1, 0, 341, '2015-05-19 20:19:55', 0),
(341, 0, 'The State', '', 120000, 9, '-2791.896484', '212.549713', '10.054677', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 0, 0, 0, 0, 0, 0, 150, 1, 5000, 342, '2014-11-12 22:07:05', 0),
(342, 0, 'The State', '', 120000, 8, '1377.805664', '-1753.069824', '14.140625', 5, '22.510000', '1404.359985', '1084.430053', 0, 0, 1, 0, 832, 0, 1, 0, 250, 1, 0, 343, '2015-09-23 14:30:36', 0),
(343, 0, 'The State', '', 210000, 5, '1959.120971', '-1069.131835', '24.796701', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 4188, 344, '2014-11-12 22:07:05', 0),
(344, 0, 'The State', '', 210000, 7, '1954.462646', '-1075.116821', '24.796701', 15, '294.989990', '1472.800048', '1080.260009', 0, 0, 0, 0, 6, 0, 1, 0, 300, 1, 300, 345, '2014-11-17 00:29:43', 0),
(345, 0, 'The State', '', 113000, 9, '983.724670', '-1829.910644', '13.330533', 2, '266.950012', '304.850006', '999.150024', 0, 0, 1, 0, 0, 40, 1, 0, 1, 1, 10674, 346, '2015-06-11 06:49:03', 0),
(346, 0, 'The State', '', 120000, 5, '972.417785', '-1827.124877', '13.332191', 5, '22.510000', '1404.359985', '1084.430053', 0, 0, 1, 0, 152, 300, 1, 0, 100, 1, 300, 347, '2015-01-07 19:01:09', 0),
(347, 0, 'The State', '', 155000, 10, '1246.218627', '-909.055114', '46.601562', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 340, 0, 1, 0, 300, 1, 3300, 348, '2014-12-06 21:00:34', 0),
(348, 0, 'The State', '', 120000, 10, '2143.637207', '-1662.872192', '15.085927', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 0, 0, 932, 0, 1, 0, 100, 1, 0, 349, '2015-05-05 10:46:22', 0),
(349, 0, 'The State', '', 149000, 5, '1934.565673', '-1070.939331', '24.415996', 1, '244.229995', '304.940002', '999.150024', 0, 0, 1, 0, 80, 0, 0, 0, 300, 1, 0, 350, '2015-03-15 10:23:35', 0),
(350, 0, 'The State', '', 113000, 8, '2090.852050', '-1277.835083', '26.179687', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 365, 0, 1, 0, 300, 1, 37688, 351, '2014-11-12 22:07:05', 0),
(351, 0, 'The State', '', 155000, 10, '-1782.251464', '573.084899', '35.164062', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 150, 1, 450, 352, '2014-12-07 21:00:54', 0),
(352, 0, 'The State', '', 155000, 7, '813.699523', '-1456.473022', '14.219738', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 204, 0, 1, 0, 1, 1, 0, 353, '2015-09-20 20:28:06', 0),
(353, 0, 'The State', '', 137000, 5, '902.887145', '-1815.487670', '13.302762', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 354, '2015-01-08 21:00:28', 0),
(354, 0, 'The State', '', 85000, 7, '1105.716186', '-358.520660', '73.992187', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 320, 355, '2015-09-07 20:52:43', 0),
(355, 0, 'The State', '', 210000, 5, '-2618.174072', '831.013793', '49.984375', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 0, 356, '2014-11-18 22:23:43', 0),
(356, 0, 'The State', '', 3000000, 3, '1310.518066', '-1290.125244', '13.546875', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 357, '2014-12-26 21:54:13', 0),
(357, 0, 'The State', '', 155000, 10, '1022.209899', '-1121.421875', '23.870136', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 203, 0, 1, 0, 300, 1, 0, 358, '2015-05-28 08:00:44', 0),
(358, 0, 'The State', '', 137000, 10, '1735.450805', '-1265.994995', '13.542114', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 2, 1, 0, 359, '2015-07-05 20:56:13', 0),
(359, 0, 'The State', '', 126000, 9, '794.370727', '-1810.819580', '13.029726', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 891, 0, 1, 0, 222, 1, 222, 360, '2014-11-12 22:07:05', 0),
(360, 0, 'The State', '', 6000000, 3, '1821.219482', '-1286.513671', '65.812500', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 250, 1, 0, 361, '2014-11-12 22:07:05', 0),
(361, 0, 'The State', '', 155000, 10, '2024.070678', '-1052.955810', '25.596122', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 1508, 362, '2014-12-02 17:22:17', 0),
(362, 0, 'The State', '', 137000, 9, '1318.231933', '-1290.434570', '13.546875', 15, '294.989990', '1472.800048', '1080.260009', 0, 0, 1, 0, 0, 0, 0, 0, 200, 1, 0, 363, '2015-05-29 13:47:18', 0),
(363, 0, 'The State', '', 120000, 5, '1468.608520', '-905.930664', '54.835937', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 1883, 0, 0, 228, 1, 456, 364, '2015-09-06 13:18:23', 0),
(364, 0, 'The State', '', 149000, 9, '1582.295166', '-1171.423339', '24.095346', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 99, 0, 1, 0, 300, 1, 1900, 365, '2014-11-12 22:07:05', 0),
(365, 0, 'The State', '', 155000, 10, '-2301.453369', '-143.003540', '35.320312', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 761, 0, 0, 0, 100, 1, 0, 366, '2015-08-03 14:22:03', 0),
(366, 0, 'The State', '', 120000, 9, '657.224365', '-1652.721313', '15.406250', 6, '2196.537841', '-1204.165161', '1049.023437', 0, 0, 1, 0, 800, 1200, 1, 0, 1, 1, 338, 367, '2017-02-03 20:00:20', 0),
(367, 0, 'The State', '', 85000, 8, '655.687683', '-1636.621337', '15.861742', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 44, 5000, 1, 0, 1, 1, 1000141, 368, '2015-05-19 18:14:44', 0),
(368, 0, 'The State', '', 155000, 8, '652.549194', '-1619.990478', '15.000000', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 369, '2015-03-19 15:26:02', 0),
(369, 0, 'The State', '', 149000, 9, '692.988403', '-1602.654174', '15.046875', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 126, 5000, 1, 0, 300, 1, 2400, 370, '2014-12-18 21:00:42', 0),
(370, 0, 'The State', '', 223000, 9, '1684.554687', '-1968.539184', '14.117177', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 41, 0, 1, 0, 1, 0, 77, 371, '2015-04-18 12:27:22', 0),
(371, 0, 'The State', '', 10000000, 3, '2627.645019', '-1085.249877', '69.715583', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 112, 0, 1, 0, 300, 1, 0, 372, '2015-02-14 02:29:44', 0),
(372, 0, 'The State', '', 155000, 10, '937.078002', '1733.177246', '8.851552', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 1000, 5000, 1, 0, 228, 1, 828, 373, '2015-05-27 22:16:49', 0),
(373, 0, 'The State', '', 113000, 7, '2082.943359', '-1040.066406', '31.817741', 15, '294.989990', '1472.800048', '1080.260009', 0, 0, 1, 0, 190, 4500, 0, 0, 300, 1, 13000, 374, '2014-11-12 22:07:05', 0),
(374, 0, 'The State', '', 137000, 10, '1549.622314', '-1800.862426', '15.435560', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 328, 0, 1, 0, 200, 1, 800, 375, '2015-10-07 18:28:14', 0),
(375, 0, 'The State', '', 149000, 7, '-1713.210937', '-61.778884', '3.554687', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 1, 0, 13, 0, 1, 0, 300, 1, 9509, 376, '2014-11-12 22:07:05', 0),
(376, 0, 'The State', '', 210000, 8, '1765.263183', '-2271.624267', '26.796022', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 377, '2015-02-02 20:50:12', 0),
(377, 0, 'The State', '', 120000, 8, '738.962951', '-1430.241821', '13.523427', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 378, '2014-11-13 02:03:40', 0),
(378, 0, 'The State', '', 210000, 9, '2488.414550', '11.467839', '28.441642', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 1000600, 379, '2014-11-12 22:07:05', 0),
(379, 0, 'The State', '', 210000, 8, '2457.445800', '-1901.983154', '13.546875', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 1080, 1, 0, 300, 1, 7800, 380, '2015-02-02 16:34:03', 0),
(380, 0, 'The State', '', 5000000, 3, '1751.368408', '-1944.050537', '13.568049', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 150, 500, 1, 0, 1, 0, 634, 381, '2014-12-11 19:43:38', 0),
(381, 0, 'The State', '', 223000, 11, '-1288.913085', '490.706420', '11.195302', 6, '2195.350097', '-1204.160034', '1049.023437', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 1422, 382, '2014-11-12 22:07:05', 0),
(382, 0, 'The State', '', 5000000, 3, '2629.238525', '-1984.868286', '13.546875', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 383, '2015-08-25 10:01:59', 0),
(383, 0, 'The State', '', 85000, 9, '1689.668579', '-1506.462036', '13.546875', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 64, 0, 1, 0, 228, 1, 74, 384, '2014-12-09 21:00:39', 0),
(384, 0, 'The State', '', 137000, 7, '742.313110', '-495.785491', '18.012922', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 0, 0, 0, 0, 2, 1, 106, 385, '2014-11-12 22:07:05', 0),
(385, 0, 'The State', '', 5000000, 3, '-361.743103', '2222.312988', '43.007812', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 704, 0, 1, 0, 300, 1, 300, 386, '2014-11-23 19:25:08', 0),
(386, 0, 'The State', '', 155000, 9, '253.228271', '-1269.986083', '74.430709', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 387, '2015-07-13 18:00:17', 0),
(387, 0, 'The State', '', 5000000, 98, '-571.732299', '-1497.722900', '9.551259', 6, '234.148101', '1063.721679', '1084.212280', 0, 0, 1, 0, 424, 0, 1, 0, 300, 0, 35000000, 388, '2014-11-13 02:18:25', 0),
(388, 0, 'The State', '', 4000000, 10, '1673.713989', '-1171.212158', '23.965162', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 364, 0, 1, 0, 100, 1, 7000, 389, '2014-12-11 19:35:11', 0),
(389, 0, 'The State', '', 5000000, 3, '1806.024780', '-1303.872314', '33.125000', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 800, 0, 1, 0, 50, 1, 1350, 390, '2015-03-12 14:41:55', 0),
(390, 0, 'The State', '', 1, 5, '2498.423095', '-1642.259887', '14.113080', 7, '774.196350', '-78.530410', '1000.662353', 0, 0, 1, 0, 1, 103, 1, 0, 228, 1, 0, 391, '2017-02-03 20:00:20', 0),
(391, 0, 'The State', '', 113000, 9, '2016.971679', '1906.212890', '12.333889', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 392, '2015-08-19 20:53:17', 0),
(392, 0, 'The State', '', 223000, 5, '725.620544', '-1440.149902', '13.531820', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 171, 0, 1, 0, 300, 1, 1500, 393, '2015-02-20 14:40:57', 0),
(393, 0, 'The State', '', 85000, 7, '2247.488769', '-1796.114868', '13.546875', 5, '22.510000', '1404.359985', '1084.430053', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 0, 394, '2014-11-13 15:01:20', 0),
(394, 0, 'The State', '', 80000000, 999, '-90.886169', '1229.334838', '19.742187', 3, '-2636.883544', '1402.403686', '906.460937', 0, 0, 1, 0, 390, 0, 1, 0, 300, 1, 1018400, 395, '2015-08-18 00:33:28', 0),
(395, 0, 'The State', '', 113000, 9, '991.509460', '-695.317138', '121.938308', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 51, 396, '2015-09-28 20:51:50', 0),
(396, 0, 'The State', '', 5000000, 3, '1806.023559', '-1303.838134', '93.039062', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 289, 0, 1, 0, 111, 1, 0, 397, '2015-06-06 16:11:01', 0),
(397, 0, 'The State', '', 113000, 7, '712.073181', '-499.000732', '16.335937', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 398, '2015-05-19 17:56:57', 0),
(398, 0, 'The State', '', 126000, 7, '-2027.742431', '-41.780918', '38.804687', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 894, 0, 1, 0, 300, 1, 5, 399, '2017-02-03 20:00:20', 0),
(399, 0, 'The State', '', 176000, 8, '-255.147033', '2603.236083', '62.858154', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 0, 0, 1, 0, 200, 1, 0, 400, '2015-07-09 20:55:39', 0),
(400, 0, 'The State', '', 126000, 10, '2322.066650', '-1795.977416', '13.546875', 1, '223.089996', '1287.739990', '1082.140014', 0, 0, 1, 0, 800, 0, 1, 0, 300, 0, 1820, 401, '2014-11-12 22:07:05', 0),
(401, 0, 'The State', '', 113000, 9, '2345.251953', '-1785.821289', '13.546875', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 150, 1, 300, 402, '2014-12-11 09:36:33', 0),
(402, 0, 'The State', '', 5, 3, '2287.453369', '2424.733886', '3.469186', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 380, 0, 1, 0, 1, 0, 0, 403, '2017-02-03 20:00:20', 0),
(403, 0, 'The State', '', 113000, 8, '-795.889709', '2259.574218', '59.468894', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 0, 0, 0, 0, 1, 0, 1, 1, 1, 404, '2015-02-28 21:00:57', 0),
(404, 0, 'The State', '', 113000, 10, '854.407775', '-604.766235', '18.421875', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 111, 1, 111, 405, '2015-04-16 20:59:35', 0),
(405, 0, 'The State', '', 155000, 7, '2514.355712', '-1691.570800', '14.046030', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 416, 880, 1, 0, 300, 1, 0, 406, '2015-07-09 13:32:35', 0),
(406, 0, 'The State', '', 126000, 9, '2562.798339', '-1467.277343', '24.006931', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 0, 5000, 1, 0, 300, 1, 1200, 407, '2015-01-07 21:00:35', 0),
(407, 0, 'The State', '', 126000, 10, '2385.385986', '-1712.869628', '14.197319', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 13560, 408, '2015-06-25 15:09:00', 0),
(408, 0, 'The State', '', 137000, 5, '-2075.729736', '-60.629650', '35.320312', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 284, 80, 1, 0, 228, 1, 228, 409, '2015-04-07 20:59:07', 0),
(409, 0, 'The State', '', 126000, 9, '2306.959716', '-1679.197998', '14.331624', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 801, 0, 1, 0, 300, 1, 0, 410, '2015-01-02 17:11:34', 0),
(410, 0, 'The State', '', 149000, 5, '2362.963867', '-1643.455200', '14.247503', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 95, 0, 1, 0, 1, 1, 0, 411, '2015-07-28 09:58:27', 0),
(411, 0, 'The State', '', 126000, 7, '470.818572', '-1163.785156', '67.216270', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 0, 0, 539, 0, 1, 0, 228, 1, 0, 412, '2015-07-18 00:06:00', 0),
(412, 0, 'The State', '', 10000000, 3, '-2479.981933', '2449.936767', '17.323022', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 0, 413, '2014-12-09 20:00:01', 0),
(413, 0, 'The State', '', 149000, 10, '2393.157958', '-1646.033813', '13.905097', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 100, 0, 1, 0, 1, 0, 0, 414, '2015-02-20 19:32:29', 0),
(414, 0, 'The State', '', 155000, 10, '2353.311035', '-1463.254882', '24.000000', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 2, 415, '2014-12-11 19:39:03', 0),
(415, 0, 'The State', '', 149000, 9, '-396.266845', '-425.087829', '16.259374', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 0, 0, 0, 0, 199, 1, 597, 416, '2014-11-12 22:07:05', 0),
(416, 0, 'The State', '', 155000, 10, '2327.235595', '-1681.829711', '14.929677', 1, '244.229995', '304.940002', '999.150024', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 13587, 417, '2014-11-18 13:57:44', 0),
(417, 0, 'The State', '', 210000, 7, '2171.892333', '-1615.276733', '14.289340', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 1000, 0, 0, 300, 0, 0, 418, '2014-11-12 22:07:05', 0),
(418, 0, 'The State', '', 126000, 7, '2475.415283', '-1750.491333', '13.546875', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 528, 419, '2015-05-30 10:31:47', 0),
(419, 0, 'The State', '', 149000, 10, '2178.074707', '-1599.899414', '14.351552', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 111, 0, 1, 0, 300, 1, 0, 420, '2015-01-30 20:57:56', 0),
(420, 0, 'The State', '', 149000, 9, '2165.214355', '-1591.407470', '14.345930', 15, '294.989990', '1472.800048', '1080.260009', 0, 0, 1, 0, 949, 0, 0, 0, 300, 1, 900, 421, '2015-01-27 23:10:04', 0),
(421, 0, 'The State', '', 5000000, 3, '1806.024780', '-1303.785400', '54.906250', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 358, 0, 1, 0, 300, 1, 3000, 422, '2014-12-05 16:51:03', 0),
(422, 0, 'The State', '', 176000, 9, '2150.151611', '-1584.707763', '14.343750', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 228, 0, 0, 423, '2015-01-30 20:57:56', 0),
(423, 0, 'The State', '', 126000, 7, '816.048217', '-1386.085449', '13.596899', 2, '266.950012', '304.850006', '999.150024', 0, 0, 1, 0, 74, 0, 1, 0, 1, 0, 0, 424, '2014-12-11 01:09:27', 0),
(424, 0, 'The State', '', 210000, 7, '1489.255249', '-1719.428955', '8.242918', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 242, 0, 1, 0, 1, 1, 0, 425, '2015-10-01 02:45:31', 0),
(425, 0, 'The State', '', 126000, 10, '2128.656494', '-1663.420043', '15.085927', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 426, '2015-03-01 00:25:23', 0),
(426, 0, 'The State', '', 120000, 7, '2068.072998', '-1629.078369', '13.876152', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 427, '2015-01-04 21:00:23', 0),
(427, 0, 'The State', '', 113000, 9, '2756.328857', '-1182.809814', '69.403457', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 117, 0, 1, 0, 300, 1, 0, 428, '2015-01-03 17:53:45', 0),
(428, 0, 'The State', '', 223000, 7, '1419.168945', '-1607.401000', '13.546875', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 429, '2015-10-12 12:09:47', 0),
(429, 0, 'The State', '', 250000, 10, '416.816192', '-1154.148071', '76.687614', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 430, '2015-07-09 14:12:45', 0),
(430, 0, 'The State', '', 149000, 8, '2284.298828', '-1046.165283', '49.887119', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 1999, 1, 0, 300, 1, 5400, 431, '2014-11-12 22:07:05', 0),
(431, 0, 'The State', '', 137000, 10, '1495.217285', '-1279.929443', '14.574890', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 0, 0, 0, 0, 1, 0, 300, 1, 0, 432, '2015-03-07 08:29:59', 0),
(432, 0, 'The State', '', 155000, 5, '2015.830322', '-1641.576904', '13.782402', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 4, 3000, 1, 0, 100, 1, 0, 433, '2015-02-04 20:57:21', 0),
(433, 0, 'The State', '', 149000, 9, '1347.110107', '1257.772460', '10.820302', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 650, 0, 1, 0, 300, 1, 600, 434, '2015-07-13 10:23:00', 0),
(434, 0, 'The State', '', 85000, 8, '1830.906494', '-1109.176879', '23.843252', 7, '225.833435', '1023.315429', '1084.012207', 0, 0, 1, 0, 207, 0, 1, 0, 100, 1, 1300, 435, '2015-01-22 20:57:49', 0),
(435, 0, 'The State', '', 223000, 8, '2017.683227', '-1630.113525', '13.712096', 1, '223.089996', '1287.739990', '1082.140014', 0, 0, 1, 0, 760, 2500, 0, 0, 100, 1, 100, 436, '2014-12-30 00:19:32', 0),
(436, 0, 'The State', '', 113000, 9, '2334.578857', '-1046.003906', '52.552936', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 1000, 0, 0, 0, 5, 0, 0, 437, '2015-01-04 01:11:43', 0),
(437, 0, 'The State', '', 3, 7, '387.970611', '-1806.838745', '7.830451', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 438, '2015-10-07 20:24:38', 0),
(438, 0, 'The State', '', 126000, 8, '1535.033935', '-800.223693', '72.849456', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 0, 500, 1, 0, 300, 1, 300, 439, '2015-03-04 14:43:58', 0),
(439, 0, 'The State', '', 137000, 7, '-2358.511718', '679.580566', '35.164062', 1, '223.089996', '1287.739990', '1082.140014', 0, 0, 1, 0, 0, 100, 0, 0, 299, 0, 373056, 440, '2014-11-14 20:48:55', 0),
(440, 0, 'The State', '', 113000, 10, '1566.829101', '23.340839', '24.164062', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 198, 0, 1, 0, 300, 1, 300, 441, '2015-02-23 21:41:07', 0),
(441, 0, 'The State', '', 155000, 5, '-2303.328857', '657.298889', '45.312263', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 12, 70, 0, 0, 1, 1, 542, 442, '2014-11-24 20:59:40', 0),
(442, 0, 'The State', '', 85000, 5, '2454.883300', '-1707.661865', '13.621294', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 0, 0, 602, 0, 1, 0, 300, 1, 0, 443, '2015-06-24 20:56:45', 0),
(443, 0, 'The State', '', 137000, 10, '2344.677001', '2459.101318', '14.968750', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 541, 0, 1, 0, 300, 1, 3400, 444, '2015-01-11 18:01:41', 0),
(444, 0, 'The State', '', 210000, 10, '2638.327880', '-2414.994384', '13.632802', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 216, 0, 1, 0, 200, 1, 200, 445, '2015-07-05 01:55:24', 0),
(445, 0, 'The State', '', 223000, 5, '1419.021850', '-1553.575805', '13.562500', 6, '2196.537841', '-1204.165161', '1049.023437', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 15, 446, '2015-06-15 22:47:55', 0),
(446, 0, 'The State', '', 223000, 5, '818.179138', '-509.670257', '18.012922', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 0, 0, 58, 987, 1, 0, 60, 1, 0, 447, '2015-01-16 21:00:06', 0),
(447, 0, 'The State', '', 6000000, 3, '2782.166259', '-1306.415527', '38.872497', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 0, 0, 0, 0, 1, 0, 300, 1, 36000, 448, '2015-02-24 23:01:43', 0),
(448, 0, 'The State', '', 210000, 9, '1830.441162', '-1173.000366', '23.828125', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 165, 0, 1, 0, 60, 1, 60, 449, '2015-07-18 20:54:53', 0),
(449, 0, 'The State', '', 223000, 5, '795.190246', '-506.960479', '18.012922', 2, '2237.560058', '-1080.449951', '1049.020019', 0, 0, 1, 0, 0, 0, 0, 0, 150, 0, 0, 450, '2014-12-16 21:00:25', 0),
(450, 0, 'The State', '', 0, 5, '-329.709472', '1537.043090', '76.611709', 12, '1133.267822', '-15.828639', '1000.679687', 0, 0, 1, 0, 1000, 0, 1, 0, 300, 1, 0, 451, '2015-07-29 20:54:47', 0),
(451, 0, 'The State', '', 1, 3, '1891.926513', '-2328.497070', '13.546875', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 878, 0, 1, 0, 300, 0, 0, 452, '2015-09-28 11:02:55', 0),
(452, 0, 'The State', '', 120000, 10, '-2488.626953', '129.296340', '25.867187', 18, '1727.135986', '-1639.853393', '20.223926', 0, 0, 1, 0, 303, 0, 1, 0, 222, 1, 0, 453, '2015-07-25 05:31:15', 0),
(453, 0, 'The State', '', 149000, 7, '1411.632080', '-1699.755859', '13.539484', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 40, 0, 1, 0, 299, 1, 0, 454, '2015-06-28 18:46:31', 0),
(454, 0, 'The State', '', 137000, 8, '2535.092529', '-1657.895507', '15.275979', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 250, 1, 0, 300, 1, 1800, 455, '2015-03-11 21:40:43', 0),
(455, 0, 'The State', '', 5000000, 3, '2850.186279', '-1478.760620', '10.916378', 8, '2364.856201', '-1134.918457', '1050.875000', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 18000, 456, '2015-06-15 18:37:00', 0),
(456, 0, 'The State', '', 6000000, 3, '2781.944824', '-1358.478149', '26.368297', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 497205, 457, '2014-11-12 22:07:05', 0),
(457, 0, 'The State', '', 113000, 8, '-2821.359130', '-1518.710815', '140.843750', 1, '244.229995', '304.940002', '999.150024', 0, 0, 1, 0, 396, 0, 1, 0, 300, 1, 0, 458, '2015-04-15 20:24:07', 0),
(458, 0, 'The State', '', 223000, 8, '2745.701660', '-1693.194824', '11.843750', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 50, 0, 1, 0, 300, 1, 128100, 459, '2015-03-01 00:33:39', 0),
(459, 0, 'The State', '', 113000, 10, '2579.258300', '-1034.594482', '69.581146', 2, '2468.376953', '-1698.104980', '1013.507812', 0, 0, 1, 0, 26, 3000, 1, 0, 300, 1, 8100, 460, '2014-11-12 22:07:05', 0),
(460, 0, 'The State', '', 120000, 7, '2561.403808', '-1034.349487', '69.669212', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 587, 0, 1, 0, 300, 1, 900, 461, '2014-11-13 16:53:42', 0),
(461, 0, 'The State', '', 137000, 10, '2807.910644', '-1190.199218', '25.347616', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 1000, 0, 1, 0, 300, 1, 3000, 462, '2015-06-22 11:27:27', 0),
(462, 0, 'The State', '', 5, 5, '1286.816162', '-1297.672973', '13.542222', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 131, 0, 1, 0, 100, 1, 300, 463, '2015-08-24 02:56:21', 0),
(463, 0, 'The State', '', 210000, 5, '743.238037', '-509.318420', '18.012922', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 0, 464, '2015-03-20 22:11:48', 0),
(464, 0, 'The State', '', 1, 5, '1752.496582', '-1921.078002', '13.571820', 3, '-2636.628906', '1402.467163', '906.460937', 0, 0, 1, 0, 128, 0, 1, 0, 300, 1, 300, 465, '2017-02-03 20:00:20', 0),
(465, 0, 'The State', '', 126000, 8, '2530.562255', '-1664.611328', '15.166639', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 466, '2015-10-08 17:09:32', 0),
(466, 0, 'The State', '', 7000000, 10, '1451.027587', '-2287.180664', '13.546875', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 37, 0, 1, 0, 300, 1, 0, 467, '2014-12-07 22:21:53', 0),
(467, 0, 'The State', '', 155000, 7, '2470.672119', '-1105.321289', '44.487880', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 11, 2500, 1, 0, 300, 1, 1800, 468, '2014-11-12 22:07:05', 0),
(468, 0, 'The State', '', 5000000, 3, '1806.022827', '-1303.820800', '71.273437', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 1800, 469, '2014-11-20 21:40:03', 0),
(469, 0, 'The State', '', 85000, 8, '2438.732177', '-1104.173706', '42.751155', 1, '244.229995', '304.940002', '999.150024', 0, 0, 1, 0, 883, 0, 0, 0, 1, 1, 427009, 470, '2014-11-16 19:02:31', 0),
(470, 0, 'The State', '', 120000, 9, '1852.312622', '-1145.129028', '23.833620', 9, '260.660003', '1237.819946', '1084.260009', 0, 0, 1, 0, 10, 0, 1, 0, 300, 1, 900, 471, '2015-05-28 12:42:59', 0),
(471, 0, 'The State', '', 113000, 9, '649.325988', '-1353.861450', '13.547013', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 472, '2015-01-08 15:34:24', 0),
(472, 0, 'The State', '', 137000, 7, '1733.779052', '-1264.529174', '13.541851', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 849, 473, '2015-01-21 21:00:10', 0),
(473, 0, 'The State', '', 137000, 8, '2253.944335', '-1333.375976', '23.981582', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 48, 0, 1, 0, 228, 1, 0, 474, '2015-08-23 20:59:29', 0),
(474, 0, 'The State', '', 149000, 9, '1488.264526', '-1279.929199', '14.562500', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 0, 475, '2014-12-14 21:00:17', 0),
(475, 0, 'The State', '', 85000, 10, '-2155.793212', '645.386535', '52.367187', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 2450, 0, 0, 300, 1, 0, 476, '2014-11-12 22:07:05', 0),
(476, 0, 'The State', '', 176000, 10, '2467.223632', '-1633.967895', '13.780097', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 600, 0, 1, 0, 300, 1, 0, 477, '2015-01-27 17:44:36', 0),
(477, 0, 'The State', '', 210000, 10, '2488.110595', '-1135.257568', '39.585937', 15, '294.989990', '1472.800048', '1080.260009', 0, 0, 1, 0, 0, 0, 0, 0, 100, 1, 700, 478, '2014-11-12 22:07:05', 0),
(478, 0, 'The State', '', 120000, 3, '2119.933349', '1493.687500', '10.820302', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 479, '2015-04-10 20:59:27', 0),
(479, 0, 'The State', '', 210000, 7, '2154.901123', '1493.376708', '10.820302', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 199, 0, 1, 0, 100, 0, 0, 480, '2015-01-06 21:07:42', 0),
(480, 0, 'The State', '', 149000, 10, '2375.935546', '-1962.851928', '13.546875', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 488, 0, 1, 0, 300, 1, 0, 481, '2015-08-28 14:59:27', 0),
(481, 0, 'The State', '', 210000, 5, '2007.752929', '-1285.688842', '28.488073', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 417, 0, 1, 0, 1, 1, 1, 482, '2017-02-03 20:00:20', 0),
(482, 0, 'The State', '', 120000, 8, '2473.159912', '-1238.135986', '32.569477', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 300, 483, '2015-05-30 01:01:42', 0),
(483, 0, 'The State', '', 155000, 5, '-2116.792724', '927.480102', '86.079063', 2, '266.950012', '304.850006', '999.150024', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 406, 484, '2015-02-01 14:10:15', 0),
(484, 0, 'The State', '', 126000, 5, '-1683.109008', '1036.762207', '45.210937', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 997, 0, 1, 0, 100, 0, 10091, 485, '2014-11-12 22:07:05', 0),
(485, 0, 'The State', '', 210000, 10, '-2099.585205', '897.699890', '76.710937', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 486, '2015-09-06 22:15:03', 0),
(486, 0, 'The State', '', 137000, 8, '2470.342529', '-1295.411376', '30.233221', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 535, 5000, 1, 0, 200, 1, 3000, 487, '2014-12-12 21:00:45', 0),
(487, 0, 'The State', '', 1, 3, '1287.547363', '-867.756408', '46.836074', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 497771, 488, '2015-02-18 15:56:03', 0),
(488, 0, 'The State', '', 176000, 10, '2736.568115', '-1952.571533', '13.546875', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 162, 0, 1, 0, 300, 1, 1000000, 489, '2015-10-07 20:22:22', 0),
(489, 0, 'The State', '', 155000, 9, '1667.566650', '-2106.950195', '14.072273', 4, '260.950012', '1285.089965', '1080.260009', 0, 0, 1, 0, 20, 0, 0, 0, 300, 1, 2378, 490, '2014-11-12 22:07:05', 0),
(490, 0, 'The State', '', 126000, 8, '1673.751098', '-2122.526123', '14.146014', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 392, 0, 1, 0, 300, 1, 6300, 491, '2014-12-13 18:34:11', 0),
(491, 0, 'The State', '', 126000, 8, '1684.964965', '-2098.956054', '13.834321', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 492, '2014-12-09 21:00:39', 0),
(492, 0, 'The State', '', 155000, 9, '1800.147949', '-1253.036132', '13.666871', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 70, 0, 1, 0, 300, 1, 50, 493, '2015-09-04 20:53:02', 0),
(493, 0, 'The State', '', 126000, 8, '2525.907470', '-1641.211303', '14.107368', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 6, 494, '2015-07-31 01:43:02', 0),
(494, 0, 'The State', '', 155000, 8, '2152.909423', '1469.968383', '10.820302', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 495, '2015-07-29 12:09:38', 0),
(495, 0, 'The State', '', 1, 8, '2812.462646', '-1626.129150', '11.053352', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 496, '2015-10-09 20:24:06', 0),
(496, 0, 'The State', '', 176000, 9, '1761.243408', '-2125.227783', '14.056648', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 1, 0, 1000, 5000, 1, 0, 300, 1, 0, 497, '2014-12-29 21:04:22', 0),
(497, 0, 'The State', '', 149000, 9, '1781.170654', '-2101.270263', '14.056648', 1, '223.089996', '1287.739990', '1082.140014', 0, 0, 1, 0, 0, 0, 1, 0, 50, 0, 0, 498, '2014-11-19 21:44:16', 0),
(498, 0, 'The State', '', 210000, 9, '1801.708740', '-2098.966064', '14.021014', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 1200, 499, '2015-01-05 22:18:18', 0);
INSERT INTO `Houses` (`id`, `Owned`, `Owner`, `Discription`, `Price`, `Level`, `EntranceX`, `EntranceY`, `EntranceZ`, `Interior`, `ExitX`, `ExitY`, `ExitZ`, `Health`, `Armour`, `Tv`, `Signal`, `Narks`, `Mats`, `Bar`, `Lock`, `RentPrice`, `Rentabil`, `Money`, `World`, `LastVisit`, `DonatePrice`) VALUES
(499, 0, 'The State', '', 113000, 7, '1803.862792', '-2124.884277', '13.942373', 5, '22.510000', '1404.359985', '1084.430053', 0, 0, 1, 0, 160, 0, 0, 0, 300, 1, 0, 500, '2014-11-12 22:07:05', 0),
(500, 0, 'The State', '', 120000, 9, '1733.422119', '-1912.062866', '13.562061', 10, '-1132.234741', '1058.019653', '1346.413940', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 501, '2015-10-01 08:50:24', 0),
(501, 0, 'The State', '', 210000, 9, '-2281.955810', '2288.316406', '4.973958', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 44, 3750, 1, 0, 290, 1, 1414034, 502, '2015-05-21 20:21:29', 0),
(502, 0, 'The State', '', 137000, 10, '1744.049194', '-1944.756958', '13.565462', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 586, 0, 0, 0, 300, 0, 0, 503, '2015-09-13 12:08:57', 0),
(503, 0, 'The State', '', 6000000, 3, '697.283752', '-1627.024047', '3.749170', 9, '2317.721435', '-1025.564575', '1050.210937', 0, 0, 0, 0, 0, 0, 1, 0, 1, 1, 0, 504, '2015-01-04 21:00:23', 0),
(504, 0, 'The State', '', 85000, 7, '1134.265502', '-747.464233', '97.162223', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 6, 0, 1, 0, 1, 1, 8, 505, '2015-10-10 21:20:10', 0),
(505, 0, 'The State', '', 120000, 5, '1851.638916', '-2070.438232', '15.481237', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 300, 506, '2014-11-12 22:07:05', 0),
(506, 0, 'The State', '', 210000, 5, '305.315155', '-1770.739624', '4.538236', 15, '294.989990', '1472.800048', '1080.260009', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 2800, 507, '2015-01-30 20:48:05', 0),
(507, 0, 'The State', '', 126000, 9, '295.320495', '-1764.342529', '4.680745', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 42, 0, 1, 0, 33, 1, 1085, 508, '2015-01-20 23:34:26', 0),
(508, 0, 'The State', '', 126000, 5, '-368.463409', '1510.759277', '76.311706', 5, '22.510000', '1404.359985', '1084.430053', 0, 0, 1, 0, 59, 0, 1, 0, 1, 1, 1, 509, '2014-12-22 22:35:54', 0),
(509, 0, 'The State', '', 137000, 7, '1463.971069', '-1052.642456', '24.015625', 9, '2317.698974', '-1026.762939', '1050.217773', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 510, '2017-02-03 20:00:20', 0),
(510, 0, 'The State', '', 120000, 5, '2626.000732', '-1098.813720', '69.350379', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 511, '2014-12-06 18:07:16', 0),
(511, 0, 'The State', '', 176000, 9, '2662.214355', '-2021.506713', '13.749998', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 539, 0, 1, 0, 200, 1, 17340, 512, '2014-12-06 21:00:34', 0),
(512, 0, 'The State', '', 137000, 9, '1699.651611', '-1667.919799', '20.218946', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 513, '2015-03-04 21:00:35', 0),
(513, 0, 'The State', '', 223000, 9, '192.956665', '-1769.394897', '4.327688', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 9, 0, 1, 0, 300, 1, 2700, 514, '2015-10-08 20:01:55', 0),
(514, 0, 'The State', '', 176000, 7, '2352.013183', '-1454.731445', '24.000000', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 1, 5000, 1, 0, 1, 1, 37155, 515, '2015-10-04 13:34:40', 0),
(515, 0, 'The State', '', 10, 5, '1213.925170', '-1748.453247', '13.594696', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 516, '2015-04-12 21:00:11', 0),
(516, 0, 'The State', '', 155000, 9, '475.436157', '-1501.631958', '20.540927', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 150, 1730, 1, 0, 300, 0, 0, 517, '2015-06-07 09:02:23', 0),
(517, 0, 'The State', '', 113000, 9, '1852.975097', '-2021.080200', '13.546875', 5, '22.510000', '1404.359985', '1084.430053', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 24000, 518, '2014-11-12 22:07:05', 0),
(518, 0, 'The State', '', 155000, 8, '1789.224731', '-1383.343017', '15.757802', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 932, 0, 1, 0, 300, 1, 3300, 519, '2015-01-19 19:44:31', 0),
(519, 0, 'The State', '', 113000, 5, '1370.813842', '-1341.250854', '13.546875', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 300, 520, '2015-04-06 15:24:41', 0),
(520, 0, 'The State', '', 6000000, 3, '2782.154052', '-1281.294799', '44.372264', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 264, 0, 1, 0, 300, 1, 9600, 521, '2014-11-16 00:07:34', 0),
(521, 0, 'The State', '', 113000, 8, '1242.400512', '211.420227', '19.554687', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 700, 4870, 1, 0, 2, 0, 500017, 522, '2015-01-12 21:00:10', 0),
(522, 0, 'The State', '', 176000, 9, '497.251251', '-1094.873779', '82.359191', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 72, 5, 1, 0, 300, 1, 0, 523, '2015-10-13 14:19:42', 0),
(523, 0, 'The State', '', 223000, 10, '1510.380859', '-1060.770629', '25.062500', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 0, 0, 263, 5000, 1, 0, 111, 1, 37740, 524, '2015-08-07 01:08:08', 0),
(524, 0, 'The State', '', 176000, 8, '1898.157714', '-1985.870117', '13.546875', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 0, 525, '2014-11-18 16:23:06', 0),
(525, 0, 'The State', '', 137000, 5, '2151.322753', '-1789.241210', '13.509674', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 526, '2015-01-04 11:34:24', 0),
(526, 0, 'The State', '', 9000000, 3, '-2597.311035', '2364.729003', '9.882987', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 1000, 0, 1, 0, 228, 1, 1000000, 527, '2014-11-12 22:07:05', 0),
(527, 0, 'The State', '', 223000, 7, '2355.743408', '-651.139343', '128.054687', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 0, 0, 0, 0, 1, 0, 300, 1, 7500, 528, '2015-01-07 17:51:28', 0),
(528, 0, 'The State', '', 113000, 8, '2312.857666', '-1322.752685', '24.040685', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 0, 0, 212, 0, 1, 0, 66, 0, 264, 529, '2015-04-20 19:08:15', 0),
(529, 0, 'The State', '', 126000, 9, '2648.942138', '-2384.176269', '13.632802', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 530, '2015-02-25 14:05:48', 0),
(530, 0, 'The State', '', 137000, 5, '2509.597412', '11.762697', '28.441644', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 704, 5000, 1, 0, 100, 1, 1000000, 531, '2014-11-12 22:07:05', 0),
(531, 0, 'The State', '', 5000000, 3, '-2627.582031', '2310.051269', '8.314435', 2, '447.239990', '1397.750000', '1084.300048', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 1000000, 532, '2014-11-12 22:07:05', 0),
(532, 0, 'The State', '', 155000, 8, '387.772491', '-1870.687377', '7.835937', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 35, 0, 1, 0, 300, 1, 0, 533, '2015-06-27 21:37:32', 0),
(533, 0, 'The State', '', 137000, 9, '1764.994628', '-1341.663940', '15.757802', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 3, 0, 1, 0, 300, 1, 300, 534, '2014-12-19 21:00:09', 0),
(534, 0, 'The State', '', 223000, 10, '-68.475067', '-1545.920898', '3.004307', 4, '260.950012', '1285.089965', '1080.260009', 0, 0, 1, 0, 100, 5000, 0, 0, 300, 1, 0, 535, '2014-11-12 22:07:05', 0),
(535, 0, 'The State', '', 126000, 7, '1675.499511', '-1462.314819', '13.671875', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 237, 0, 1, 0, 300, 1, 7500, 536, '2015-06-18 02:04:02', 0),
(536, 0, 'The State', '', 10000, 5, '-1438.630859', '-1544.836059', '102.257812', 7, '225.791915', '1022.313598', '1084.015136', 0, 0, 1, 0, 300, 0, 1, 0, 300, 1, 0, 537, '2015-08-12 20:54:01', 0),
(537, 0, 'The State', '', 176000, 8, '2127.532226', '2379.706298', '10.820302', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 600, 538, '2015-10-07 20:20:48', 0),
(538, 0, 'The State', '', 113000, 5, '2630.283691', '2379.749755', '10.820302', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 800, 0, 1, 0, 250, 0, 0, 539, '2015-08-07 15:36:58', 0),
(539, 0, 'The State', '', 210000, 7, '1891.921875', '-1914.402465', '15.256793', 4, '260.950012', '1285.089965', '1080.260009', 0, 0, 1, 0, 141, 1000, 1, 0, 10, 1, 0, 540, '2017-02-03 20:00:20', 0),
(540, 0, 'The State', '', 5000000, 3, '1806.023925', '-1303.792236', '27.671875', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 1, 0, 0, 0, 1, 0, 150, 1, 900, 541, '2014-12-24 20:45:49', 0),
(541, 0, 'The State', '', 10000, 5, '-692.329406', '939.610534', '13.632802', 12, '2324.367187', '-1149.121582', '1050.710083', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 542, '2015-09-27 04:02:43', 0),
(542, 0, 'The State', '', 10000, 5, '573.135375', '-1570.337280', '16.177402', 9, '2317.669677', '-1026.675903', '1050.217773', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 543, '2015-09-13 00:56:47', 0),
(543, 0, 'The State', '', 155000, 5, '893.506103', '-1636.056396', '14.929677', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 878, 544, '2015-04-28 20:59:33', 0),
(544, 0, 'The State', '', 10000000, 8, '2807.985107', '-1369.603637', '23.582874', 15, '-285.251098', '1471.197021', '1084.375000', 0, 0, 1, 0, 417, 0, 1, 0, 300, 0, 777, 545, '2015-03-25 06:03:19', 0),
(545, 0, 'The State', '', 210000, 7, '1980.991943', '-1682.822021', '17.053712', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 0, 500, 0, 0, 300, 1, 302783, 546, '2014-11-13 22:18:02', 0),
(546, 0, 'The State', '', 210000, 8, '2736.654296', '-1926.270507', '13.546875', 4, '260.950012', '1285.089965', '1080.260009', 0, 0, 1, 0, 0, 82, 1, 0, 1, 0, 5, 547, '2015-10-11 17:58:57', 0),
(547, 0, 'The State', '', 155000, 8, '2140.574951', '-1708.306884', '15.085927', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 1, 0, 400, 0, 0, 0, 300, 0, 0, 548, '2014-11-12 22:07:05', 0),
(548, 0, 'The State', '', 113000, 5, '1319.589477', '-1424.887695', '14.970417', 1, '223.089996', '1287.739990', '1082.140014', 0, 0, 1, 0, 0, 0, 0, 0, 1, 0, 0, 549, '2015-06-28 16:41:59', 0),
(549, 0, 'The State', '', 223000, 5, '849.594604', '-1519.931152', '14.348196', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 760, 3000, 1, 0, 300, 1, 8400, 550, '2015-02-25 20:57:55', 0),
(550, 0, 'The State', '', 155000, 10, '-2069.184814', '-2494.738037', '31.066806', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 1244, 551, '2015-04-08 01:45:01', 0),
(551, 0, 'The State', '', 137000, 10, '-2057.490722', '-2464.652587', '31.179687', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 0, 1, 0, 50, 1, 13700, 552, '2014-11-12 22:07:05', 0),
(552, 0, 'The State', '', 223000, 9, '206.915695', '-1768.882202', '4.369225', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 372, 0, 1, 0, 228, 1, 228, 553, '2014-12-22 21:00:08', 0),
(553, 0, 'The State', '', 223000, 5, '1951.436523', '1342.896972', '15.374607', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 6, 0, 0, 0, 100, 1, 0, 554, '2014-12-15 21:00:28', 0),
(554, 0, 'The State', '', 10000, 7, '-2463.478515', '131.918243', '35.171875', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 300, 555, '2015-04-05 09:57:46', 0),
(555, 0, 'The State', '', 155000, 10, '-2238.643310', '-2424.187011', '32.707267', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 136, 0, 0, 0, 228, 1, 0, 556, '2015-01-08 21:47:58', 0),
(556, 0, 'The State', '', 10000, 5, '1323.932983', '-1434.776855', '14.967102', 9, '2317.598632', '-1026.430541', '1050.217773', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 557, '2017-02-03 20:00:20', 0),
(557, 0, 'The State', '', 210000, 7, '652.666259', '-1693.711669', '14.544362', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 529, 0, 1, 0, 150, 1, 6748, 558, '2015-05-22 00:03:45', 0),
(558, 0, 'The State', '', 113000, 10, '-369.821777', '1169.495605', '20.271875', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 1800, 559, '2015-07-30 20:55:09', 0),
(559, 0, 'The State', '', 5000000, 3, '865.257995', '-1633.863647', '14.929679', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 0, 0, 93, 0, 1, 0, 300, 1, 1000000, 560, '2014-11-12 22:07:05', 0),
(560, 0, 'The State', '', 10000, 1, '1274.139038', '2522.580566', '10.820302', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 0, 0, 300, 1, 300, 561, '2015-01-28 15:28:57', 0),
(561, 0, 'The State', '', 6000000, 3, '2809.532714', '-1324.949340', '33.864379', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 0, 0, 0, 0, 1, 0, 250, 1, 1, 562, '2014-11-13 17:04:26', 0),
(562, 0, 'The State', '', 176000, 7, '2626.635253', '-2018.309326', '13.546875', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 100, 0, 1, 0, 300, 1, 39040, 563, '2014-11-12 22:07:05', 0),
(563, 0, 'The State', '', 137000, 9, '-2161.231445', '-2535.046875', '31.816270', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 26, 4200, 0, 0, 300, 1, 244800, 564, '2014-11-14 00:31:34', 0),
(564, 0, 'The State', '', 4, 9, '-2180.894531', '-2520.081787', '31.816270', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 676, 565, '2014-12-15 22:54:52', 0),
(565, 0, 'The State', '', 137000, 8, '-2580.077392', '310.269439', '5.179687', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 0, 0, 93, 0, 1, 0, 228, 1, 0, 566, '2015-04-25 20:03:41', 0),
(566, 0, 'The State', '', 5000, 5, '1549.170410', '-1790.723876', '15.435560', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 567, '2015-07-29 20:54:47', 0),
(567, 0, 'The State', '', 126000, 5, '1736.385498', '-1177.626953', '23.849384', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 94, 0, 1, 0, 300, 1, 300, 568, '2015-10-09 13:29:44', 0),
(568, 0, 'The State', '', 210000, 5, '-2132.573974', '-2510.887207', '31.816272', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 181, 0, 1, 0, 100, 1, 0, 569, '2014-11-12 22:07:05', 0),
(569, 0, 'The State', '', 149000, 8, '2239.048828', '1285.683349', '10.820302', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 1, 0, 1, 0, 228, 1, 0, 570, '2014-12-08 21:00:28', 0),
(570, 0, 'The State', '', 85000, 9, '2818.503417', '-1614.403198', '11.080551', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 350, 0, 1, 0, 300, 0, 0, 571, '2015-08-25 14:02:24', 0),
(571, 0, 'The State', '', 126000, 5, '1742.982788', '-1864.462158', '13.573822', 5, '2233.669921', '-1114.420043', '1050.880004', 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 11, 572, '2015-09-15 20:52:43', 0),
(572, 0, 'The State', '', 113000, 7, '-2655.930664', '841.773803', '64.007812', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 0, 613, 1, 0, 70, 1, 140, 573, '2014-12-20 23:48:42', 0),
(573, 0, 'The State', '', 126000, 8, '1831.055175', '-1075.342895', '23.836433', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 550, 0, 1, 0, 300, 1, 900, 574, '2015-05-28 11:56:37', 0),
(574, 0, 'The State', '', 120000, 7, '-2209.334716', '-2288.412841', '30.625000', 2, '2237.560058', '-1080.449951', '1049.020019', 0, 0, 0, 0, 58, 0, 1, 0, 300, 1, 56500, 575, '2014-11-22 17:57:03', 0),
(575, 0, 'The State', '', 113000, 5, '1550.080200', '-1780.724609', '15.342391', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 1, 576, '2015-06-09 20:56:41', 0),
(576, 0, 'The State', '', 85000, 7, '-2178.212402', '-2307.997558', '30.625000', 2, '2237.560058', '-1080.449951', '1049.020019', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 68, 577, '2014-11-12 22:07:05', 0),
(577, 0, 'The State', '', 137000, 8, '-2174.828857', '-2324.827636', '30.625000', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 800, 5000, 0, 0, 1, 0, 200013, 578, '2014-12-09 23:24:57', 0),
(578, 0, 'The State', '', 176000, 7, '1475.800781', '-1360.693237', '11.882802', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 0, 579, '2014-11-13 23:32:25', 0),
(579, 0, 'The State', '', 100000, 3, '-76.816802', '-1136.708374', '1.078125', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 86, 0, 1, 0, 300, 1, 0, 580, '2015-06-24 20:56:45', 0),
(580, 0, 'The State', '', 223000, 8, '2154.784912', '1486.759033', '10.820302', 6, '2196.537841', '-1204.165161', '1049.023437', 0, 0, 0, 0, 0, 0, 1, 0, 1, 1, 0, 581, '2014-12-01 16:15:58', 0),
(581, 0, 'The State', '', 5000000, 3, '1821.522583', '-1312.165161', '120.265625', 8, '2365.263916', '-1134.472167', '1050.875000', 0, 0, 1, 0, 233, 0, 1, 0, 300, 1, 0, 582, '2014-11-13 13:52:08', 0),
(582, 0, 'The State', '', 137000, 7, '2652.929931', '-1989.438598', '13.998847', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 81, 583, '2015-08-26 16:56:37', 0),
(583, 0, 'The State', '', 149000, 9, '1734.834716', '-1179.045043', '23.850196', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 46, 0, 1, 0, 300, 1, 0, 584, '2015-10-04 07:46:13', 0),
(584, 0, 'The State', '', 210000, 10, '-1119.848022', '-1620.508422', '76.367187', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 0, 0, 206, 0, 1, 0, 300, 1, 3799, 585, '2015-07-10 20:55:45', 0),
(585, 0, 'The State', '', 210000, 9, '1409.875976', '-1881.778686', '13.546875', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 0, 0, 0, 0, 1, 0, 1, 0, 0, 586, '2017-02-03 20:00:20', 0),
(586, 0, 'The State', '', 120000, 8, '2795.524658', '-1619.163330', '10.921875', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 4500, 1, 0, 300, 1, 0, 587, '2017-02-03 20:00:20', 0),
(587, 0, 'The State', '', 137000, 9, '2672.806152', '-1989.498901', '14.324020', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 730, 500, 1, 0, 300, 0, 60900, 588, '2015-04-05 13:55:00', 0),
(588, 0, 'The State', '', 113000, 8, '1641.548095', '-1171.921997', '24.078125', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 500, 0, 1, 0, 300, 1, 0, 589, '2015-04-04 23:44:10', 0),
(589, 0, 'The State', '', 120000, 5, '2486.389404', '-1645.297729', '14.077178', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 3, 590, '2017-02-03 20:00:20', 0),
(590, 0, 'The State', '', 210000, 5, '2137.295898', '-2282.270263', '20.671875', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 900, 591, '2015-06-20 18:04:09', 0),
(591, 0, 'The State', '', 149000, 5, '1456.716430', '2773.447021', '10.820302', 7, '225.590545', '1021.850463', '1084.016601', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 592, '2015-05-22 20:57:44', 0),
(592, 0, 'The State', '', 85000, 10, '2131.769287', '-1151.322509', '24.059690', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 766, 1, 0, 300, 1, 300, 593, '2014-12-24 17:35:59', 0),
(593, 0, 'The State', '', 0, 3, '-1719.937133', '1356.766479', '7.187500', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 250, 1, 0, 594, '2017-02-03 20:00:20', 0),
(594, 0, 'The State', '', 85000, 8, '243.203262', '-1375.204589', '53.109375', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 3900, 595, '2015-09-05 18:49:06', 0),
(595, 0, 'The State', '', 137000, 8, '1599.411865', '2756.812255', '10.820302', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 0, 0, 301, 0, 1, 0, 300, 1, 42000, 596, '2014-12-09 16:49:57', 0),
(596, 0, 'The State', '', 10000, 5, '2861.772460', '-1478.759277', '10.936182', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 1, 597, '2015-08-24 21:46:31', 0),
(597, 0, 'The State', '', 149000, 8, '-352.717376', '2955.935058', '10.404453', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 0, 0, 320, 0, 1, 0, 300, 1, 0, 598, '2014-11-12 22:07:05', 0),
(598, 0, 'The State', '', 176000, 5, '1286.804565', '-1349.878295', '13.570459', 12, '2324.525878', '-1147.785522', '1050.710083', 0, 0, 1, 0, 109, 0, 1, 0, 150, 1, 10640, 599, '2015-03-23 06:21:14', 0),
(599, 0, 'The State', '', 155000, 8, '2121.218017', '1468.901977', '10.820302', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 150, 1, 750, 600, '2014-11-14 15:13:22', 0),
(600, 0, 'The State', '', 155000, 7, '2465.064697', '-1995.751831', '14.019330', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 0, 0, 467, 0, 1, 0, 1, 0, 0, 601, '2014-11-12 22:07:05', 0),
(601, 0, 'The State', '', 1, 3, '2810.792968', '-1644.780029', '10.872030', 1, '1.549100', '23.318300', '1199.593750', 0, 0, 1, 0, 141, 0, 1, 0, 1, 0, 25357, 602, '2015-04-23 21:28:27', 0),
(602, 0, 'The State', '', 113000, 5, '2818.155517', '-1608.697265', '10.978919', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 208, 0, 1, 0, 300, 0, 300, 603, '2015-09-25 13:48:11', 0),
(603, 0, 'The State', '', 210000, 8, '2148.735107', '-1484.872436', '26.624073', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 1000, 5000, 1, 0, 300, 0, 0, 604, '2015-02-23 17:24:40', 0),
(604, 0, 'The State', '', 210000, 8, '695.109558', '-1690.352539', '4.346117', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 122, 0, 1, 0, 300, 1, 0, 605, '2014-12-27 14:47:20', 0),
(605, 0, 'The State', '', 155000, 5, '2092.243408', '-1166.505981', '26.585937', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 0, 0, 1, 0, 300, 0, 0, 606, '2015-05-30 14:17:28', 0),
(606, 0, 'The State', '', 223000, 8, '626.964782', '-571.824279', '17.920679', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 145, 607, '2015-01-27 22:27:01', 0),
(607, 0, 'The State', '', 85000, 8, '1684.554931', '-2002.516235', '14.125753', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 540, 0, 1, 0, 1, 0, 416, 608, '2015-01-03 21:00:15', 0),
(608, 0, 'The State', '', 176000, 9, '196.362716', '-1764.624633', '8.375000', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 0, 0, 44, 0, 1, 0, 300, 1, 3000, 609, '2015-04-26 18:24:38', 0),
(609, 0, 'The State', '', 5, 5, '2755.104736', '-2382.314208', '13.632802', 6, '755.900695', '-16.780328', '1000.585937', 0, 0, 0, 0, 0, 0, 1, 0, 300, 1, 0, 610, '2015-08-30 20:53:04', 0),
(610, 0, 'The State', '', 126000, 5, '2384.703369', '-1675.383789', '14.915221', 6, '2308.679931', '-1212.239990', '1049.020019', 0, 0, 1, 0, 690, 0, 1, 0, 1, 0, 1, 611, '2015-04-09 17:51:42', 0),
(611, 0, 'The State', '', 113000, 7, '1370.809448', '-1316.215087', '13.546875', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 612, '2017-02-03 20:00:20', 0),
(612, 0, 'The State', '', 1, 5, '-23.969516', '-2482.041259', '36.648437', 11, '502.064117', '-67.651947', '998.757812', 0, 0, 1, 0, 100, 5000, 1, 0, 300, 1, 0, 613, '2017-02-03 20:00:20', 0),
(613, 0, 'The State', '', 210000, 8, '1419.321655', '-1623.737792', '13.546875', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 95, 4600, 1, 0, 1, 1, 1, 614, '2015-07-08 20:55:32', 0),
(614, 0, 'The State', '', 113000, 9, '2808.078369', '-1176.172851', '25.378883', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 450, 5000, 1, 0, 300, 1, 0, 615, '2015-07-25 14:43:59', 0),
(615, 0, 'The State', '', 15000000, 8, '612.170593', '-1085.923217', '58.826656', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 99, 0, 1, 0, 99, 1, 100000, 616, '2014-11-24 19:53:42', 0),
(616, 0, 'The State', '', 126000, 8, '2800.421875', '-1070.292846', '30.693237', 9, '83.260002', '1322.930053', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 16813, 617, '2015-06-15 22:19:54', 0),
(617, 0, 'The State', '', 120000, 7, '1853.991943', '-1914.371826', '15.256793', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 424, 4290, 1, 0, 300, 1, 300, 618, '2015-01-23 16:52:25', 0),
(618, 0, 'The State', '', 113000, 10, '1496.864501', '-666.737304', '95.601257', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 40, 0, 1, 0, 300, 1, 300, 619, '2015-06-27 20:55:50', 0),
(619, 0, 'The State', '', 210000, 5, '2696.138671', '-1990.678100', '14.222846', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 10001, 620, '2015-02-09 15:18:16', 0),
(620, 0, 'The State', '', 137000, 7, '523.956970', '-1812.970581', '6.578125', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 930, 0, 1, 0, 300, 1, 300, 621, '2015-03-06 00:15:03', 0),
(621, 0, 'The State', '', 176000, 8, '1286.806274', '-1308.147949', '13.549880', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 296, 0, 1, 0, 228, 1, 13896, 622, '2015-06-02 12:24:05', 0),
(622, 0, 'The State', '', 137000, 7, '1457.177978', '-1137.391479', '23.959117', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 0, 0, 1, 0, 200, 1, 10900, 623, '2015-08-19 20:53:17', 0),
(623, 0, 'The State', '', 113000, 7, '1621.443359', '-1172.423339', '24.078125', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 7, 0, 1, 0, 100, 1, 0, 624, '2015-04-08 20:58:12', 0),
(624, 0, 'The State', '', 126000, 5, '2469.459960', '-1646.404296', '13.780097', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 880, 0, 1, 0, 300, 1, 0, 625, '2017-02-03 20:00:20', 0),
(625, 0, 'The State', '', 155000, 9, '2157.098144', '-1709.220825', '15.085927', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 900, 0, 1, 0, 1, 1, 315, 626, '2015-05-05 15:30:23', 0),
(626, 0, 'The State', '', 85000, 8, '1548.541015', '-1363.740966', '326.218292', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 627, '2017-02-03 20:00:20', 0),
(627, 0, 'The State', '', 149000, 7, '1423.395874', '-1180.178222', '25.992187', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 0, 0, 1000, 0, 1, 0, 1, 0, 0, 628, '2015-01-09 15:42:08', 0),
(628, 0, 'The State', '', 120000, 8, '1284.345581', '-904.010314', '46.632812', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 300, 629, '2015-01-27 22:18:48', 0),
(629, 0, 'The State', '', 113000, 5, '2178.360107', '-1660.181030', '14.978193', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 306, 2500, 1, 0, 1, 1, 0, 630, '2015-06-02 12:22:17', 0),
(630, 0, 'The State', '', 176000, 7, '1328.085815', '-1271.280029', '13.546875', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 552, 0, 1, 0, 300, 1, 600, 631, '2015-03-05 14:27:01', 0),
(631, 0, 'The State', '', 5000000, 3, '2751.496337', '-1962.840209', '13.546875', 5, '22.510000', '1404.359985', '1084.430053', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 632, '2014-11-12 22:07:05', 0),
(632, 0, 'The State', '', 176000, 10, '423.250854', '2536.422119', '16.148437', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 0, 0, 4, 0, 1, 0, 1, 0, 0, 633, '2015-02-08 20:23:36', 0),
(633, 0, 'The State', '', 126000, 9, '1187.155883', '-1261.005004', '15.179677', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 99, 0, 1, 0, 300, 1, 6000, 634, '2015-07-23 20:04:15', 0),
(634, 0, 'The State', '', 137000, 5, '315.818572', '-1139.276489', '81.593444', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 43, 0, 1, 0, 100, 1, 0, 635, '2015-03-11 20:59:28', 0),
(635, 0, 'The State', '', 113000, 7, '2071.371826', '776.050598', '11.460474', 8, '2807.479980', '-1173.979980', '1025.569946', 0, 0, 1, 0, 0, 0, 0, 0, 1, 1, 1, 636, '2014-11-22 18:08:35', 0),
(636, 0, 'The State', '', 120000, 7, '2491.499511', '918.478271', '11.023427', 1, '-777.829467', '504.997619', '1376.592773', 0, 0, 1, 0, 50, 0, 1, 0, 300, 1, 0, 637, '2017-02-03 20:00:20', 0),
(637, 0, 'The State', '', 113000, 9, '736.688781', '-556.783813', '18.012926', 1, '244.229995', '304.940002', '999.150024', 0, 0, 1, 0, 22, 5000, 1, 0, 200, 1, 1000, 638, '2014-12-17 21:36:42', 0),
(638, 0, 'The State', '', 149000, 9, '1873.734863', '-2070.755371', '15.497076', 8, '2365.100097', '-1134.810058', '1050.880004', 0, 0, 0, 0, 263, 80, 1, 0, 150, 1, 157297, 639, '2015-04-11 20:31:16', 0),
(639, 0, 'The State', '', 1, 10, '-2717.904785', '-317.692230', '7.843750', 1, '965.372192', '2107.695556', '1011.030273', 0, 0, 1, 0, 678, 4900, 1, 0, 228, 0, 0, 640, '2015-10-08 20:51:58', 0),
(640, 0, 'The State', '', 126000, 9, '2523.271728', '-1679.369873', '15.496994', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 0, 0, 10, 1000, 1, 0, 228, 1, 684, 641, '2017-02-03 20:00:20', 0),
(641, 0, 'The State', '', 155000, 9, '835.926818', '-894.833312', '68.768898', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 872, 4728, 1, 0, 300, 1, 300, 642, '2015-07-19 20:55:32', 0),
(642, 0, 'The State', '', 210000, 10, '1733.517578', '-1894.139282', '13.562038', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 10000, 643, '2015-08-21 20:53:17', 0),
(643, 0, 'The State', '', 1000, 10, '1567.958251', '-1898.008666', '13.560886', 7, '225.951324', '1024.005981', '1084.007812', 0, 0, 1, 0, 978, 0, 1, 0, 100, 1, 0, 644, '2015-08-06 13:39:59', 0),
(644, 0, 'The State', '', 25000000, 3, '1093.909912', '-806.772949', '107.419113', 12, '1133.195312', '-15.832777', '1000.679687', 0, 0, 1, 0, 980, 1500, 1, 0, 3, 0, 0, 645, '2015-09-25 13:52:34', 0),
(645, 0, 'The State', '', 120000, 9, '1524.592041', '-1677.910400', '6.218750', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 268, 617, 1, 0, 150, 1, 0, 646, '2017-02-03 20:00:20', 0),
(646, 0, 'The State', '', 85000, 9, '2230.654541', '-1407.623901', '24.000000', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 647, '2015-02-14 20:59:08', 0),
(647, 0, 'The State', '', 223000, 8, '2459.500000', '-1691.662719', '13.545125', 2, '2468.376953', '-1698.104980', '1013.507812', 0, 0, 1, 0, 570, 0, 1, 0, 300, 1, 1, 648, '2015-10-09 17:31:40', 0),
(648, 0, 'The State', '', 137000, 5, '-1961.297485', '449.951141', '35.171875', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 0, 649, '2015-08-19 17:30:53', 0),
(649, 0, 'The State', '', 5000000, 3, '1821.376098', '-1312.161743', '27.671875', 8, '2365.549072', '-1133.991455', '1050.875000', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 150, 650, '2014-11-12 22:07:05', 0),
(650, 0, 'The State', '', 25000000, 3, '-2050.022705', '-60.628513', '35.313827', 1, '1.549100', '23.318300', '1199.593750', 0, 0, 1, 0, 835, 0, 1, 0, 300, 1, 300, 651, '2015-08-08 13:36:22', 0),
(651, 0, 'The State', '', 149000, 5, '2856.932128', '-1478.759399', '10.927906', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 3, 652, '2015-08-04 23:00:19', 0),
(652, 0, 'The State', '', 80000000, 3, '1497.011352', '-688.058776', '95.563308', 18, '1726.584960', '-1642.973876', '20.225452', 0, 0, 0, 0, 604, 2670, 1, 0, 100, 1, 100, 653, '2015-08-06 20:54:21', 0),
(653, 0, 'The State', '', 85000, 5, '2228.969970', '654.356018', '11.460927', 1, '244.229995', '304.940002', '999.150024', 0, 0, 0, 0, 0, 0, 0, 0, 200, 1, 0, 654, '2014-11-12 22:07:05', 0),
(654, 0, 'The State', '', 210000, 9, '2673.271484', '-2020.291503', '14.168166', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 100, 1, 0, 655, '2015-05-03 20:59:11', 0),
(655, 0, 'The State', '', 85000, 7, '2178.180419', '655.989318', '11.460927', 3, '234.949996', '1187.910034', '1080.260009', 0, 0, 1, 0, 95, 0, 0, 0, 300, 1, 0, 656, '2014-11-12 22:07:05', 0),
(656, 0, 'The State', '', 223000, 8, '-1425.734008', '-1529.842285', '102.242187', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 1, 0, 1, 0, 300, 1, 300, 657, '2015-03-17 12:47:15', 0),
(657, 0, 'The State', '', 1, 10, '1555.441162', '-1273.754028', '17.406250', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 314, 0, 1, 0, 150, 1, 0, 658, '2015-01-08 15:31:40', 0),
(658, 0, 'The State', '', 126000, 8, '-1606.387207', '672.708984', '-5.242187', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 85, 0, 1, 0, 300, 1, 0, 659, '2015-07-29 20:54:47', 0),
(659, 0, 'The State', '', 176000, 5, '1720.270751', '-1741.165771', '13.546875', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 223, 0, 1, 0, 300, 1, 0, 660, '2015-10-07 20:40:18', 0),
(660, 0, 'The State', '', 5000000, 3, '2368.446777', '-1637.248779', '13.493757', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 700, 1, 0, 300, 0, 300, 661, '2014-11-12 22:07:05', 0),
(661, 0, 'The State', '', 155000, 8, '2068.765625', '-1779.975952', '13.559535', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 109, 0, 1, 0, 300, 1, 9000, 662, '2015-05-19 19:40:45', 0),
(662, 0, 'The State', '', 210000, 10, '1471.417358', '-1178.037231', '23.923282', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 940, 0, 1, 0, 100, 1, 7258, 663, '2015-03-15 11:36:12', 0),
(663, 0, 'The State', '', 155000, 8, '619.229675', '-1628.639892', '16.719270', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 1, 0, 74, 0, 1, 0, 300, 0, 0, 664, '2015-07-29 12:07:57', 0),
(664, 0, 'The State', '', 1, 7, '1298.550048', '-797.986206', '84.140625', 3, '-2636.736816', '1402.467163', '906.460937', 0, 0, 0, 0, 1000, 0, 1, 0, 222, 0, 0, 665, '2017-02-03 20:00:20', 0),
(665, 0, 'The State', '', 155000, 9, '-348.048522', '-1045.655029', '59.812500', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 172, 0, 1, 0, 300, 1, 0, 666, '2015-07-29 12:15:14', 0),
(666, 0, 'The State', '', 113000, 8, '1382.149291', '-1088.788330', '28.212791', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 567, 666, 1, 0, 228, 0, 0, 667, '2015-05-08 20:58:19', 0),
(667, 0, 'The State', '', 126000, 8, '2801.916748', '-1962.795776', '13.546875', 9, '2317.939941', '-1026.040039', '1050.219970', 0, 0, 1, 0, 1000, 0, 1, 0, 300, 1, 20700, 668, '2015-01-07 12:55:51', 0),
(668, 0, 'The State', '', 85000, 5, '2492.553222', '-1638.156250', '13.462856', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 1, 0, 81, 0, 1, 0, 300, 0, 0, 669, '2015-10-09 20:19:32', 0),
(669, 0, 'The State', '', 1, 5, '1115.942138', '-2009.366088', '74.429687', 1, '2234.036865', '1712.643920', '1011.891174', 0, 0, 0, 0, 1000, 0, 1, 0, 300, 1, 300, 670, '2017-02-03 20:00:20', 0),
(670, 0, 'The State', '', 120000, 9, '1844.659057', '690.615783', '11.453125', 2, '2237.560058', '-1080.449951', '1049.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 3862, 671, '2014-12-24 21:10:13', 0),
(671, 0, 'The State', '', 210000, 8, '2313.494628', '-1340.247558', '24.017250', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 18459, 672, '2014-11-16 13:03:59', 0),
(672, 0, 'The State', '', 223000, 8, '1833.286865', '-1125.673095', '24.672079', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 673, '2017-02-03 20:00:20', 0),
(673, 0, 'The State', '', 223000, 9, '1333.217895', '-1329.224121', '13.539072', 6, '2195.350097', '-1204.160034', '1049.020019', 0, 0, 1, 0, 20, 0, 1, 0, 1, 1, 9008, 674, '2015-01-03 21:00:15', 0),
(674, 0, 'The State', '', 155000, 9, '1288.340698', '-873.783325', '43.068542', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 345, 0, 1, 0, 1, 0, 8, 675, '2015-07-14 00:58:11', 0),
(675, 0, 'The State', '', 149000, 8, '2153.600341', '1497.353271', '10.820302', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 40, 0, 1, 0, 300, 1, 0, 676, '2014-12-10 21:00:11', 0),
(676, 0, 'The State', '', 4000000, 3, '2522.661865', '-2018.936645', '14.074416', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 101, 0, 1, 0, 300, 1, 3300, 677, '2015-06-16 00:18:48', 0),
(677, 0, 'The State', '', 120000, 10, '-1830.718750', '572.872314', '35.164062', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 178, 0, 1, 0, 100, 1, 576, 678, '2014-11-12 22:07:05', 0),
(679, 0, 'The State', '', 176000, 10, '-2544.188476', '190.825164', '13.039052', 5, '140.240005', '1366.800048', '1083.859985', 0, 0, 0, 0, 301, 500, 1, 0, 299, 1, 299, 680, '2014-11-13 02:45:16', 0),
(678, 0, 'The State', '', 126000, 7, '808.244323', '-759.322448', '76.531364', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 40, 1, 1, 0, 300, 0, 0, 679, '2015-07-21 04:46:11', 0),
(680, 0, 'The State', '', 149000, 5, '1462.254028', '1950.435180', '11.468292', 1, '244.229995', '304.940002', '999.150024', 0, 0, 1, 0, 0, 0, 0, 0, 300, 0, 3, 681, '2014-11-12 22:07:05', 0),
(681, 0, 'The State', '', 85000, 5, '2129.560546', '-1361.690917', '26.136316', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 0, 0, 1, 0, 1, 1, 0, 682, '2015-03-01 15:03:15', 0),
(682, 0, 'The State', '', 126000, 5, '2635.592773', '-2012.890136', '14.144330', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 691, 0, 1, 0, 10, 0, 10, 683, '2015-08-11 21:04:41', 0),
(683, 0, 'The State', '', 20000000, 3, '1449.200439', '-1849.296875', '13.968750', 6, '756.880126', '-18.369234', '1000.585937', 0, 0, 0, 0, 964, 0, 1, 0, 1, 0, 0, 684, '2015-09-16 19:49:12', 0),
(684, 0, 'The State', '', 223000, 10, '919.467651', '-1251.923828', '16.210937', 5, '1260.644042', '-785.355773', '1091.906250', 0, 0, 0, 0, 579, 0, 1, 0, 300, 0, 0, 685, '2015-09-18 20:26:09', 0),
(685, 0, 'The State', '', 1, 5, '2190.443847', '-1470.429809', '25.914062', 10, '-1131.663330', '1057.774780', '1346.414916', 0, 0, 1, 0, 0, 0, 1, 0, 228, 1, 0, 686, '2017-02-03 20:00:20', 0),
(686, 0, 'The State', '', 176000, 5, '1548.203613', '2125.758544', '11.460927', 4, '260.950012', '1285.089965', '1080.260009', 0, 0, 1, 0, 684, 0, 0, 0, 300, 1, 310, 687, '2014-11-21 19:24:41', 0),
(687, 0, 'The State', '', 210000, 8, '167.896957', '-1308.243041', '70.351257', 10, '2269.080078', '-1210.729980', '1047.560058', 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 688, '2017-02-03 20:00:20', 0),
(688, 0, 'The State', '', 210000, 3, '2497.653564', '-1631.876098', '13.410714', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 0, 0, 69, 0, 1, 0, 300, 1, 4, 689, '2015-10-07 20:37:36', 0),
(689, 0, 'The State', '', 149000, 5, '2409.014892', '-1674.838623', '14.375000', 6, '2196.537841', '-1204.165161', '1049.023437', 0, 0, 1, 0, 108, 3305, 1, 0, 300, 1, 938, 690, '2015-05-30 13:35:16', 0),
(690, 0, 'The State', '', 149000, 7, '912.317932', '-1233.810424', '17.210937', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 0, 691, '2015-07-09 20:55:39', 0),
(691, 0, 'The State', '', 10000000, 5, '1333.108764', '-1339.332397', '13.546875', 6, '234.282592', '1065.229003', '1084.210083', 0, 0, 1, 0, 480, 5000, 1, 0, 300, 1, 300, 692, '2015-10-01 01:09:12', 0),
(692, 0, 'The State', '', 155000, 5, '-2622.351806', '-198.071929', '4.335937', 5, '226.960006', '1114.439941', '1081.000000', 0, 0, 1, 0, 1000, 0, 1, 0, 300, 1, 153000, 693, '2014-12-07 21:00:54', 0),
(693, 0, 'The State', '', 113000, 10, '2190.314697', '-1487.605468', '26.105066', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 0, 0, 0, 0, 1, 0, 1, 1, 0, 694, '2017-02-03 20:00:20', 0),
(694, 0, 'The State', '', 223000, 5, '824.549560', '-1424.204101', '14.498867', 2, '447.239990', '1397.750000', '1084.300048', 0, 0, 1, 0, 0, 0, 1, 0, 1, 0, 20, 695, '2014-11-12 22:07:05', 0),
(695, 0, 'The State', '', 137000, 7, '2282.418212', '-1641.214111', '15.889780', 1, '2217.620117', '-1076.040039', '1050.479980', 0, 0, 1, 0, 670, 800, 1, 0, 300, 1, 2100, 696, '2015-01-12 21:00:10', 0),
(696, 0, 'The State', '', 126000, 8, '1396.925537', '-1570.746215', '14.271183', 7, '225.860000', '1022.369995', '1084.020019', 0, 0, 1, 0, 369, 0, 1, 0, 100, 1, 0, 697, '2017-02-03 20:00:20', 0),
(697, 0, 'The State', '', 155000, 7, '1638.959960', '2076.001708', '11.312500', 4, '-261.269989', '1456.569946', '1084.369995', 0, 0, 0, 0, 98, 0, 1, 0, 100, 1, 29369, 698, '2014-11-12 22:07:05', 0),
(698, 0, 'The State', '', 85000, 8, '2448.248779', '-1741.700683', '13.696096', 5, '1298.731201', '-796.746520', '1084.007812', 0, 0, 1, 0, 93, 0, 1, 0, 1, 1, 0, 699, '2015-02-20 20:58:27', 0),
(699, 0, 'The State', '', 10000000, 3, '1319.125000', '1249.389892', '10.820302', 12, '2324.469970', '-1148.810058', '1050.709960', 0, 0, 1, 0, 0, 0, 1, 0, 300, 1, 40900, 700, '2014-11-12 22:07:05', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `Log_MakeAdmin`
--

CREATE TABLE IF NOT EXISTS `Log_MakeAdmin` (
  `Log` varchar(256) COLLATE utf8_unicode_ci NOT NULL,
  `DateTime` datetime NOT NULL,
  KEY `Log` (`Log`,`DateTime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `Log_MakeAdmin`
--

INSERT INTO `Log_MakeAdmin` (`Log`, `DateTime`) VALUES
(' Blood_Hunter сделал  [BOT]Bobbi администратором 0 уровня', '2013-07-24 20:03:31'),
(' Blood_Hunter сделал  [BOT]Bobbi администратором 1338 уровня', '2013-07-24 20:02:59'),
(' Blood_Hunter сделал  Agent_Bn администратором 3 уровня', '2013-07-03 23:44:24'),
(' Blood_Hunter сделал  alinka_smalls администратором 3 уровня', '2013-07-08 10:41:35'),
(' Blood_Hunter сделал  alinka_smalls администратором 3 уровня', '2013-07-09 22:13:20'),
(' Blood_Hunter сделал  alinka_smalls администратором 5 уровня', '2013-07-09 17:31:51'),
(' Blood_Hunter сделал  Blood_Hunter администратором 1338 уровня', '2013-07-04 18:15:00'),
(' Blood_Hunter сделал  Blood_Hunter администратором 1338 уровня', '2013-07-06 18:19:12'),
(' Blood_Hunter сделал  Blood_Hunter администратором 1338 уровня', '2013-07-09 11:40:08'),
(' Blood_Hunter сделал  Blood_Hunter администратором 1338 уровня', '2013-07-16 20:32:23'),
(' Blood_Hunter сделал  Blood_Hunter администратором 1339 уровня', '2013-07-04 18:05:12'),
(' Blood_Hunter сделал  Blood_Hunter администратором 1339 уровня', '2013-07-06 18:18:33'),
(' Blood_Hunter сделал  Blood_Hunter администратором 1339 уровня', '2013-07-09 11:38:10'),
(' Blood_Hunter сделал  Blood_Hunter администратором 1339 уровня', '2013-07-16 20:31:59'),
(' Blood_Hunter сделал  Blood_Hunter администратором 1339 уровня', '2013-08-03 16:00:22'),
(' Blood_Hunter сделал  Diana_Melison администратором 5 уровня', '2013-07-06 18:40:48'),
(' Blood_Hunter сделал  El_Rami администратором 3 уровня', '2013-07-03 21:32:37'),
(' Blood_Hunter сделал  Fatal_Martinius администратором 2 уровня', '2013-07-04 18:04:38'),
(' Blood_Hunter сделал  Felix администратором 0 уровня', '2013-07-11 17:49:55'),
(' Blood_Hunter сделал  Felix администратором 1 уровня', '2013-07-11 17:50:35'),
(' Blood_Hunter сделал  Felix администратором 2 уровня', '2013-07-14 11:41:24'),
(' Blood_Hunter сделал  Felix администратором 2 уровня', '2013-07-22 12:32:29'),
(' Blood_Hunter сделал  Felix администратором 2 уровня', '2013-08-17 16:39:20'),
(' Blood_Hunter сделал  Felix администратором 5 уровня', '2013-07-21 19:51:41'),
(' Blood_Hunter сделал  Felix администратором 5 уровня', '2013-08-16 17:03:49'),
(' Blood_Hunter сделал  Joves администратором 0 уровня', '2013-07-09 14:00:54'),
(' Blood_Hunter сделал  Joves администратором 0 уровня', '2013-07-21 22:57:04'),
(' Blood_Hunter сделал  Joves администратором 1 уровня', '2013-07-03 20:58:08'),
(' Blood_Hunter сделал  Joves администратором 1 уровня', '2013-07-09 13:57:36'),
(' Blood_Hunter сделал  Joves администратором 1 уровня', '2013-07-09 14:06:23'),
(' Blood_Hunter сделал  Joves администратором 1 уровня', '2013-07-21 22:47:41'),
(' Blood_Hunter сделал  Joves администратором 2 уровня', '2013-07-09 14:09:21'),
(' Blood_Hunter сделал  Joves администратором 3 уровня', '2013-07-09 14:09:51'),
(' Blood_Hunter сделал  Joves администратором 4 уровня', '2013-07-09 14:10:06'),
(' Blood_Hunter сделал  Joves администратором 5 уровня', '2013-07-03 20:58:31'),
(' Blood_Hunter сделал  Joves администратором 5 уровня', '2013-07-09 14:10:18'),
(' Blood_Hunter сделал  Joves администратором 5 уровня', '2013-07-22 10:11:56'),
(' Blood_Hunter сделал  molino[smalls] администратором 10 уровня', '2013-07-31 18:03:15'),
(' Blood_Hunter сделал  molino[smalls] администратором 228 уровня', '2013-07-31 18:03:39'),
(' Blood_Hunter сделал  molino[smalls] администратором 3 уровня', '2013-07-31 18:05:36'),
(' Blood_Hunter сделал  molino[smalls] администратором 3 уровня', '2013-08-18 21:06:58'),
(' Blood_Hunter сделал  molino[smalls] администратором 5 уровня', '2013-08-18 19:45:45'),
(' Blood_Hunter сделал  molino[smalls] администратором 666 уровня', '2013-07-31 18:04:48'),
(' Blood_Hunter сделал  n1no администратором 0 уровня', '2013-07-11 23:31:18'),
(' Blood_Hunter сделал  n1no администратором 1 уровня', '2013-07-11 23:30:45'),
(' Blood_Hunter сделал  Nikon администратором 0 уровня', '2013-07-25 11:09:31'),
(' Blood_Hunter сделал  Nikon администратором 2 уровня', '2013-07-04 01:02:15'),
(' Blood_Hunter сделал  Nikon администратором 2 уровня', '2013-07-21 22:28:37'),
(' Blood_Hunter сделал  Nikon администратором 2 уровня', '2013-07-25 11:15:32'),
(' Blood_Hunter сделал  Nikon администратором 2 уровня', '2013-08-18 21:44:00'),
(' Blood_Hunter сделал  Nikon администратором 5 уровня', '2013-07-21 19:51:38'),
(' Blood_Hunter сделал  Nikon администратором 5 уровня', '2013-08-18 19:45:48'),
(' Blood_Hunter сделал  Piter администратором 5 уровня', '2013-07-03 20:52:33'),
(' Blood_Hunter сделал  Piter администратором 5 уровня', '2013-08-02 22:03:25'),
(' Blood_Hunter сделал  Piter администратором 5 уровня', '2013-08-06 23:24:29'),
(' Blood_Hunter сделал  Piter администратором 5 уровня', '2013-08-16 22:42:54'),
(' Blood_Hunter сделал  Piter администратором 5 уровня', '2013-08-17 16:39:17'),
(' Blood_Hunter сделал  Piter администратором 6 уровня', '2013-07-03 20:50:49'),
(' Blood_Hunter сделал  Piter администратором 6 уровня', '2013-08-02 12:45:28'),
(' Blood_Hunter сделал  Piter администратором 6 уровня', '2013-08-06 16:38:27'),
(' Blood_Hunter сделал  Piter администратором 6 уровня', '2013-08-16 17:03:45'),
(' Blood_Hunter сделал  Piter администратором 6 уровня', '2013-08-16 22:56:04'),
(' Blood_Hunter сделал  Rami администратором 0 уровня', '2013-08-02 12:42:08'),
(' Blood_Hunter сделал  Rami администратором 3 уровня', '2013-08-05 23:49:57'),
(' Blood_Hunter сделал  Taj_Badalandabad администратором 1 уровня', '2013-07-21 22:47:35'),
(' Blood_Hunter сделал  Taj_Badalandabad администратором 1 уровня', '2013-08-03 16:15:48'),
(' Blood_Hunter сделал  Taj_Badalandabad администратором 1338 уровня', '2013-07-12 11:57:46'),
(' Blood_Hunter сделал  Taj_Badalandabad администратором 228 уровня', '2013-08-03 16:21:48'),
(' Blood_Hunter сделал  Taj_Badalandabad администратором 7 уровня', '2013-07-12 12:03:57'),
(' Blood_Hunter сделал  Taj_Badalandabad администратором 7 уровня', '2013-07-21 23:08:19'),
(' Blood_Hunter сделал  Tip администратором 5 уровня', '2013-07-15 09:45:03'),
(' Blood_Hunter сделал  Vitalikdj_Max администратором 0 уровня', '2013-07-16 15:59:27'),
(' Dikey. сделал  Bid администратором 0 уровня', '2014-08-02 21:01:41'),
(' Dikey. сделал  Bradley_Obormot администратором 1 уровня', '2014-08-19 00:19:12'),
(' Dikey. сделал  Fanatik_Fanatsky администратором 4 уровня', '2014-08-18 16:07:45'),
(' Dikey. сделал  Felix администратором 1 уровня', '2014-06-21 14:20:25'),
(' Dikey. сделал  Felix администратором 1337 уровня', '2014-06-18 19:42:03'),
(' Dikey. сделал  Felix администратором 1337 уровня', '2014-06-29 23:59:10'),
(' Dikey. сделал  Felix администратором 7 уровня', '2014-06-18 19:42:04'),
(' Dikey. сделал  Felix администратором 7 уровня', '2014-06-21 14:46:18'),
(' Dikey. сделал  Fresh_Mceazzy администратором 2 уровня', '2014-08-18 23:53:22'),
(' Dikey. сделал  Gavr администратором 1337 уровня', '2014-07-02 22:11:03'),
(' Dikey. сделал  Konstantin_Kotov администратором 4 уровня', '2014-08-22 23:08:50'),
(' Dikey. сделал  Matthew_ администратором 0 уровня', '2014-08-18 19:35:43'),
(' Dikey. сделал  Mr.Fresh_McEazzy администратором 1 уровня', '2014-06-24 02:28:14'),
(' Dikey. сделал  Mr.Fresh_McEazzy администратором 1 уровня', '2014-06-25 20:24:32'),
(' Dikey. сделал  NicO администратором 1 уровня', '2014-08-20 11:52:31'),
(' Dikey. сделал  Ninho_Shooter администратором 3 уровня', '2014-08-08 23:20:33'),
(' Dikey. сделал  Ninho_Shooter администратором 3 уровня', '2014-08-16 15:35:26'),
(' Dikey. сделал  Scaramouche_Makkord администратором 4 уровня', '2014-07-01 22:38:56'),
(' Dikey. сделал  Scaramouche_Makkord администратором 5 уровня', '2014-08-02 21:09:18'),
(' Dikey. сделал  SchweinsteigeR администратором 4 уровня', '2014-08-18 23:56:41'),
(' Dikey. сделал  Stone_Obormot администратором 2 уровня', '2014-07-02 22:02:28'),
(' Dikey. сделал  stone.obormot администратором 3 уровня', '2014-08-18 23:53:18'),
(' Dikey. сделал  Win_Obormot администратором 2 уровня', '2014-08-22 22:40:17'),
(' Dikey. сделал  Win_Obormot администратором 3 уровня', '2014-08-23 00:50:13'),
(' Dikey. сделал  Win_Obormot администратором 4 уровня', '2014-08-22 22:43:57'),
(' Dikey. сделал  Win_Obormot администратором 4 уровня', '2014-08-23 00:51:07'),
(' Dikey[Makkord] сделал  Erwin_Rommel администратором 2 уровня', '2014-03-24 23:49:19'),
(' Dikey[Makkord] сделал  Felix администратором 5 уровня', '2014-03-23 00:04:52'),
(' Dikey[Makkord] сделал  Felix администратором 6 уровня', '2014-03-23 00:05:23'),
(' Dikey[Makkord] сделал  Gavr администратором 1 уровня', '2014-03-22 23:56:52'),
(' Dikey[Makkord] сделал  Gavr администратором 5 уровня', '2014-03-23 00:01:54'),
(' Jeremy ', '2013-12-06 15:20:04'),
(' Jeremy ', '2014-01-07 23:26:10'),
(' Jeremy ', '2014-01-07 23:26:14'),
(' Jeremy ', '2014-01-07 23:34:09'),
(' Jeremy ', '2014-01-07 23:38:24'),
(' Jeremy ', '2014-04-14 16:21:16'),
(' Jeremy ', '2014-04-14 16:35:54'),
(' Jeremy ', '2014-04-14 16:40:08'),
(' Jeremy ', '2014-04-14 18:24:55'),
(' Jeremy ', '2014-04-14 18:25:06'),
(' Jeremy ', '2014-04-14 18:25:25'),
(' Jeremy ', '2014-04-14 22:07:25'),
(' Jeremy ', '2014-04-14 22:07:32'),
(' Jeremy ', '2014-04-14 22:44:01'),
(' Jeremy ', '2014-04-14 22:44:03'),
(' Jeremy ', '2014-04-14 22:44:22'),
(' Jeremy сделал  [eL]Ninho администратором 0 уровня', '2013-09-21 19:38:28'),
(' Jeremy сделал  [eL]Ninho администратором 0 уровня', '2013-10-08 20:29:01'),
(' Jeremy сделал  [eL]Ninho администратором 1 уровня', '2013-09-21 23:13:00'),
(' Jeremy сделал  [eL]Ninho администратором 1 уровня', '2013-09-24 19:56:38'),
(' Jeremy сделал  [eL]Ninho администратором 3 уровня', '2013-09-21 23:13:04'),
(' Jeremy сделал  [eL]Ninho администратором 5 уровня', '2013-09-21 19:38:30'),
(' Jeremy сделал  Alejandro_OboRmot администратором 1 уровня', '2014-04-01 22:55:22'),
(' Jeremy сделал  AlejandRo[OboRmot] администратором 0 уровня', '2014-04-25 18:30:41'),
(' Jeremy сделал  Bid администратором 6 уровня', '2014-02-12 23:31:16'),
(' Jeremy сделал  Bid администратором 6 уровня', '2014-04-24 22:37:34'),
(' Jeremy сделал  Bid_Cappone администратором 5 уровня', '2013-12-12 16:26:56'),
(' Jeremy сделал  CapitanCat администратором 1 уровня', '2014-03-14 19:51:10'),
(' Jeremy сделал  Dre_Nillson администратором 2 уровня', '2014-02-28 22:21:41'),
(' Jeremy сделал  Dre_Nillson администратором 4 уровня', '2014-04-25 23:32:49'),
(' Jeremy сделал  Dre_Nillson администратором 5 уровня', '2014-06-05 19:52:20'),
(' Jeremy сделал  Dre_Shooter администратором 1 уровня', '2014-02-04 22:40:31'),
(' Jeremy сделал  Erwin_Rommel администратором 0 уровня', '2014-02-15 22:31:18'),
(' Jeremy сделал  Erwin_Rommel администратором 12 уровня', '2014-02-15 22:31:13'),
(' Jeremy сделал  Fanatik_Martinezzz администратором 1 уровня', '2013-09-11 22:07:18'),
(' Jeremy сделал  Fanatsky администратором 2 уровня', '2013-11-08 22:51:25'),
(' Jeremy сделал  Fatal_Martinius администратором 5 уровня', '2013-10-27 00:51:39'),
(' Jeremy сделал  FeIixx администратором 3 уровня', '2013-10-08 17:04:20'),
(' Jeremy сделал  FeIixx администратором 5 уровня', '2013-10-08 17:04:44'),
(' Jeremy сделал  Felix администратором 1337 уровня', '2013-12-31 02:50:46'),
(' Jeremy сделал  Felix администратором 3 уровня', '2013-08-27 01:27:54'),
(' Jeremy сделал  Felix администратором 3 уровня', '2013-08-31 00:38:20'),
(' Jeremy сделал  Felix администратором 3 уровня', '2013-09-12 22:18:51'),
(' Jeremy сделал  Felix администратором 3 уровня', '2013-09-12 23:26:36'),
(' Jeremy сделал  Felix администратором 3 уровня', '2013-09-24 19:56:42'),
(' Jeremy сделал  Felix администратором 3 уровня', '2013-09-30 15:17:28'),
(' Jeremy сделал  Felix администратором 3 уровня', '2013-10-14 17:30:16'),
(' Jeremy сделал  Felix администратором 3 уровня', '2013-10-21 16:02:06'),
(' Jeremy сделал  Felix администратором 4 уровня', '2013-10-15 23:16:54'),
(' Jeremy сделал  Felix администратором 4 уровня', '2013-10-21 16:02:08'),
(' Jeremy сделал  Felix администратором 4 уровня', '2013-11-12 22:55:54'),
(' Jeremy сделал  Felix администратором 4 уровня', '2013-11-15 16:28:42'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-08-28 13:33:40'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-09-12 17:20:26'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-09-12 22:19:06'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-09-21 19:37:29'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-09-27 22:36:45'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-10-05 19:32:48'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-10-12 19:27:49'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-10-19 19:36:55'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-10-28 16:46:24'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-11-13 17:42:11'),
(' Jeremy сделал  Felix администратором 5 уровня', '2013-11-16 14:22:13'),
(' Jeremy сделал  Felix администратором 5 уровня', '2014-01-04 00:50:11'),
(' Jeremy сделал  Felix администратором 6 уровня', '2013-09-28 16:15:06'),
(' Jeremy сделал  Felix администратором 6 уровня', '2014-03-13 23:09:51'),
(' Jeremy сделал  Felix администратором 7 уровня', '2014-05-08 22:27:48'),
(' Jeremy сделал  Flekso. администратором 2 уровня', '2014-03-09 17:23:13'),
(' Jeremy сделал  Gavr администратором 1337 уровня', '2014-05-01 15:44:36'),
(' Jeremy сделал  Gavr администратором 2 уровня', '2013-09-17 22:19:58'),
(' Jeremy сделал  Gavr администратором 2 уровня', '2013-09-27 19:02:23'),
(' Jeremy сделал  Gavr администратором 2 уровня', '2013-09-30 19:44:04'),
(' Jeremy сделал  Gavr администратором 2 уровня', '2013-10-19 19:36:51'),
(' Jeremy сделал  Gavr администратором 2 уровня', '2013-10-21 16:02:02'),
(' Jeremy сделал  Gavr администратором 3 уровня', '2013-11-03 20:11:17'),
(' Jeremy сделал  Gavr администратором 3 уровня', '2013-12-12 16:21:08'),
(' Jeremy сделал  Gavr администратором 3 уровня', '2014-01-07 23:04:09'),
(' Jeremy сделал  Gavr администратором 4 уровня', '2013-09-30 19:29:12'),
(' Jeremy сделал  Gavr администратором 4 уровня', '2014-02-16 22:40:05'),
(' Jeremy сделал  Gavr администратором 5 уровня', '2013-10-18 20:53:24'),
(' Jeremy сделал  Gavr администратором 5 уровня', '2013-10-19 19:37:36'),
(' Jeremy сделал  Gavr администратором 5 уровня', '2013-12-09 23:01:26'),
(' Jeremy сделал  Gavr администратором 5 уровня', '2014-01-04 00:53:52'),
(' Jeremy сделал  Gavr администратором 5 уровня', '2014-02-28 21:54:18'),
(' Jeremy сделал  Gavr администратором 7 уровня', '2014-02-16 22:36:15'),
(' Jeremy сделал  Gavr администратором 7 уровня', '2014-05-05 21:01:26'),
(' Jeremy сделал  Gavr_Infinity администратором 0 уровня', '2013-08-19 20:03:36'),
(' Jeremy сделал  Gavr_Infinity администратором 1 уровня', '2013-08-19 20:03:38'),
(' Jeremy сделал  Gavr_Infinity администратором 1 уровня', '2013-08-30 22:10:54'),
(' Jeremy сделал  Gavr_Infinity администратором 1 уровня', '2013-08-30 22:46:33'),
(' Jeremy сделал  Gavr_Infinity администратором 2 уровня', '2013-08-30 22:45:15'),
(' Jeremy сделал  Gavr_Infinity администратором 5 уровня', '2013-08-28 13:14:58'),
(' Jeremy сделал  hS9W администратором 3 уровня', '2014-04-25 23:32:53'),
(' Jeremy сделал  Jeremy администратором 1339 уровня', '2013-08-21 00:55:02'),
(' Jeremy сделал  Jeremy администратором 1339 уровня', '2013-09-09 22:00:34'),
(' Jeremy сделал  Jeremy администратором 1339 уровня', '2013-12-09 21:16:42'),
(' Jeremy сделал  Jeremy администратором 2 уровня', '2013-09-05 21:54:42'),
(' Jeremy сделал  Koifman администратором 3 уровня', '2013-08-30 22:45:09'),
(' Jeremy сделал  Koifman администратором 4 уровня', '2013-08-30 16:35:22'),
(' Jeremy сделал  Koifman администратором 4 уровня', '2013-09-09 21:18:29'),
(' Jeremy сделал  Margont администратором 3 уровня', '2013-10-08 18:22:42'),
(' Jeremy сделал  Master_Jay администратором 0 уровня', '2013-09-27 21:05:59'),
(' Jeremy сделал  Master_Jay администратором 0 уровня', '2013-09-27 21:06:18'),
(' Jeremy сделал  Mattxx администратором 2 уровня', '2013-11-25 20:06:35'),
(' Jeremy сделал  Mattxx_Shooter администратором 1 уровня', '2013-10-11 21:09:22'),
(' Jeremy сделал  molino администратором 4 уровня', '2013-08-31 00:09:50'),
(' Jeremy сделал  molino администратором 5 уровня', '2013-08-28 13:33:08'),
(' Jeremy сделал  Nikon администратором 3 уровня', '2013-08-28 17:15:33'),
(' Jeremy сделал  Nikon администратором 3 уровня', '2013-09-24 19:56:51'),
(' Jeremy сделал  Nikon администратором 3 уровня', '2013-09-30 16:40:15'),
(' Jeremy сделал  Nikon администратором 4 уровня', '2013-11-04 14:33:08'),
(' Jeremy сделал  Nikon администратором 5 уровня', '2013-09-27 23:27:28'),
(' Jeremy сделал  Nikon администратором 5 уровня', '2013-10-28 16:51:07'),
(' Jeremy сделал  Nikon администратором 5 уровня', '2014-01-07 23:06:54'),
(' Jeremy сделал  Nikon администратором 5 уровня', '2014-05-18 23:35:32'),
(' Jeremy сделал  Nikon_Obopmot администратором 6 уровня', '2014-06-05 19:52:03'),
(' Jeremy сделал  NinO администратором 1 уровня', '2013-09-02 21:26:54'),
(' Jeremy сделал  NinO администратором 2 уровня', '2013-09-02 21:26:22'),
(' Jeremy сделал  Nino_NinoNino администратором 1 уровня', '2013-08-21 13:53:04'),
(' Jeremy сделал  o_o администратором 4 уровня', '2013-08-28 00:21:23'),
(' Jeremy сделал  Piter администратором 0 уровня', '2014-01-02 19:25:37'),
(' Jeremy сделал  Piter администратором 0 уровня', '2014-05-08 22:16:04'),
(' Jeremy сделал  Piter администратором 1 уровня', '2014-01-02 18:51:11'),
(' Jeremy сделал  Piter администратором 1 уровня', '2014-01-02 19:25:51'),
(' Jeremy сделал  Piter администратором 1 уровня', '2014-02-09 23:05:41'),
(' Jeremy сделал  Piter администратором 1 уровня', '2014-02-27 23:27:17'),
(' Jeremy сделал  Piter администратором 1 уровня', '2014-04-15 23:21:44'),
(' Jeremy сделал  Piter администратором 1337 уровня', '2013-09-29 23:46:07'),
(' Jeremy сделал  Piter администратором 2 уровня', '2014-04-25 23:24:54'),
(' Jeremy сделал  Piter администратором 5 уровня', '2013-08-23 01:39:04'),
(' Jeremy сделал  Piter администратором 5 уровня', '2013-10-26 23:22:32'),
(' Jeremy сделал  Piter администратором 6 уровня', '2013-08-22 22:39:40'),
(' Jeremy сделал  Piter администратором 6 уровня', '2013-08-31 00:39:05'),
(' Jeremy сделал  Piter администратором 6 уровня', '2013-09-30 16:53:57'),
(' Jeremy сделал  Piter администратором 6 уровня', '2013-10-26 23:27:00'),
(' Jeremy сделал  Piter администратором 6 уровня', '2014-01-02 21:41:39'),
(' Jeremy сделал  Piter администратором 6 уровня', '2014-02-09 23:06:29'),
(' Jeremy сделал  Piter администратором 6 уровня', '2014-03-10 02:02:21'),
(' Jeremy сделал  Piter администратором 7 уровня', '2014-02-16 22:57:31'),
(' Jeremy сделал  Piter администратором 7 уровня', '2014-02-27 23:46:09'),
(' Jeremy сделал  Piter администратором 7 уровня', '2014-03-10 02:03:18'),
(' Jeremy сделал  Piter администратором 7 уровня', '2014-04-15 23:21:48'),
(' Jeremy сделал  Piter администратором 7 уровня', '2014-04-25 23:41:16'),
(' Jeremy сделал  Rami администратором 0 уровня', '2013-09-17 22:44:14'),
(' Jeremy сделал  Rami администратором 3 уровня', '2013-09-16 23:10:50'),
(' Jeremy сделал  Roy_ShoOter администратором 1 уровня', '2014-04-15 23:43:03'),
(' Jeremy сделал  Saimon_Oo администратором 1 уровня', '2013-09-21 23:13:24'),
(' Jeremy сделал  Saimon_Oo администратором 1338 уровня', '2013-09-21 23:13:39'),
(' Jeremy сделал  Scaramouche_Barfly администратором 1 уровня', '2014-04-26 15:10:44'),
(' Jeremy сделал  Scaramouche_Barfly администратором 2 уровня', '2014-05-08 23:14:00'),
(' Jeremy сделал  Scaramouche_Mauser администратором 3 уровня', '2014-05-23 22:22:09'),
(' Jeremy сделал  SchweinsteigeR администратором 1 уровня', '2013-11-29 22:27:43'),
(' Jeremy сделал  SchweinsteigeR администратором 1 уровня', '2014-01-26 01:58:30'),
(' Jeremy сделал  SchweinsteigeR администратором 2 уровня', '2013-12-29 13:48:05'),
(' Jeremy сделал  SchweinsteigeR администратором 2 уровня', '2014-02-12 22:35:16'),
(' Jeremy сделал  SchweinsteigeR администратором 3 уровня', '2014-04-01 23:10:52'),
(' Jeremy сделал  Still_ObOrmot администратором 1 уровня', '2013-11-29 22:27:41'),
(' Jeremy сделал  Still. администратором 1 уровня', '2014-02-27 23:34:35'),
(' Jeremy сделал  Still. администратором 1 уровня', '2014-03-10 02:03:20'),
(' Jeremy сделал  Still. администратором 2 уровня', '2013-12-29 13:47:58'),
(' Jeremy сделал  Still. администратором 2 уровня', '2014-02-27 23:46:12'),
(' Jeremy сделал  Still. администратором 2 уровня', '2014-03-10 02:57:07'),
(' Jeremy сделал  Still. администратором 3 уровня', '2014-03-10 02:57:24'),
(' Jeremy сделал  Still[Obormot] администратором 0 уровня', '2014-05-20 22:52:41'),
(' Jeremy сделал  Still[Obormot] администратором 4 уровня', '2014-05-05 23:18:37'),
(' Jeremy сделал  Stone_Obormott администратором 1 уровня', '2014-06-09 16:39:30'),
(' Jeremy сделал  Thomas_Jefferson администратором 0 уровня', '2013-12-16 19:41:53'),
(' Jeremy сделал  Thomas_Jefferson администратором 5 уровня', '2013-10-11 20:13:32'),
(' Jeremy сделал  Tony_Kastt администратором 0 уровня', '2013-09-10 02:57:28'),
(' Jeremy сделал  Tony_Kastt администратором 1 уровня', '2013-09-10 02:57:19'),
(' Jeremy сделал  Tony_Kastt администратором 7 уровня', '2013-09-10 02:57:25'),
(' Jeremy сделал  WiN администратором 1 уровня', '2014-04-26 16:05:27'),
(' Jeremy сделал  Win_Obormot администратором 3 уровня', '2014-05-29 18:38:21'),
(' Jeremy сделал  WiN[Obormot] администратором 2 уровня', '2014-05-08 23:13:54'),
(' KOTMEOW сделал  Dre_Nillson администратором 3 уровня', '2014-03-28 02:22:41'),
(' KOTMEOW сделал  Nikon администратором 0 уровня', '2014-03-29 20:25:04'),
(' m1x сделал  alinka_smalls администратором 3 уровня', '2013-06-16 20:08:07'),
(' m1x сделал  Bid_Cappone администратором 0 уровня', '2013-06-19 15:26:41'),
(' m1x сделал  Blood_Hunter администратором 2 уровня', '2013-06-16 20:07:43'),
(' m1x сделал  Blood_Hunter администратором 6 уровня', '2013-06-19 13:02:45'),
(' m1x сделал  Boo_Nigga администратором 2 уровня', '2013-06-09 23:08:21'),
(' m1x сделал  Felix..Moretti администратором 1 уровня', '2013-06-19 13:10:23'),
(' m1x сделал  Heanly_Kneisy администратором 1 уровня', '2013-06-16 20:30:28'),
(' m1x сделал  Jeremy администратором 1 уровня', '2013-08-23 22:11:07'),
(' m1x сделал  Jeremy администратором 1337 уровня', '2013-06-09 22:57:36'),
(' m1x сделал  Jeremy администратором 1339 уровня', '2013-08-23 22:11:21'),
(' m1x сделал  m1x администратором 1339 уровня', '2013-06-09 12:50:41'),
(' m1x сделал  Piter администратором 5 уровня', '2013-06-19 13:03:19'),
(' m1x сделал  Thomas_Jefferson администратором 4 уровня', '2013-06-09 22:56:38'),
(' m1x сделал  Tip администратором 4 уровня', '2013-06-10 11:40:11'),
(' m1x сделал  Vitalikdj_Max администратором 1 уровня', '2013-06-19 13:08:25'),
(' Markus ', '2013-12-06 15:23:44'),
(' Markus ', '2013-12-06 15:24:11'),
(' Markus сделал  alinka_smalls администратором 0 уровня', '2013-07-08 00:26:19'),
(' Markus сделал  alinka_smalls администратором 1 уровня', '2013-07-08 00:26:26'),
(' Markus сделал  Blood_Hunter администратором 0 уровня', '2013-08-19 15:47:43'),
(' Markus сделал  Blood_Hunter администратором 1338 уровня', '2013-07-03 17:58:43'),
(' Markus сделал  Dron_Eazzy администратором 0 уровня', '2013-07-10 23:47:58'),
(' Markus сделал  Dron_Eazzy администратором 1 уровня', '2013-07-10 23:39:30'),
(' Markus сделал  Jeremy администратором 1338 уровня', '2013-09-09 15:59:34'),
(' Markus сделал  Jeremy_Makkord администратором 1338 уровня', '2013-08-19 15:58:31'),
(' Markus сделал  Markus администратором 0 уровня', '2013-07-08 00:53:23'),
(' Merkurial сделал  [eL]Ninho администратором 5 уровня', '2013-09-22 12:15:37'),
(' Merkurial сделал  Felix администратором 5 уровня', '2013-09-22 12:15:33'),
(' Merkurial сделал  Gavr администратором 5 уровня', '2013-09-22 12:28:10'),
(' Merkurial сделал  Nikon администратором 5 уровня', '2013-09-22 12:15:41'),
(' Niggeri_Lalki сделал  Flekso_Skillz администратором 1 уровня', '2014-02-28 21:34:57'),
(' Raikonen.N сделал  Bid_Cappone администратором 0 уровня', '2013-05-07 16:20:44'),
(' Raikonen.N сделал  Bid_Cappone администратором 1 уровня', '2013-05-14 18:39:00'),
(' Raikonen.N сделал  Bid_Cappone администратором 4 уровня', '2013-05-07 16:24:38'),
(' Raikonen.N сделал  Bid_Cappone администратором 4 уровня', '2013-05-14 18:52:08'),
(' Raikonen.N сделал  Jay администратором 5 уровня', '2013-05-22 21:27:08'),
(' Raikonen.N сделал  Jeremy администратором 0 уровня', '2013-04-27 22:26:34'),
(' Raikonen.N сделал  Jeremy администратором 5 уровня', '2013-03-27 00:51:47'),
(' Raikonen.N сделал  Jeremy администратором 5 уровня', '2013-04-27 22:30:02'),
(' Raikonen.N сделал  Kenny администратором 0 уровня', '2013-04-29 21:32:51'),
(' Raikonen.N сделал  Kenny администратором 3 уровня', '2013-04-27 22:29:25'),
(' Raikonen.N сделал  Markus администратором 1 уровня', '2013-05-23 17:06:53'),
(' Raikonen.N сделал  Markus администратором 1338 уровня', '2013-05-23 17:07:22'),
(' Raikonen.N сделал  Nikon_Smalls администратором 1 уровня', '2013-05-14 18:16:07'),
(' Raikonen.N сделал  Piter администратором 4 уровня', '2013-05-21 18:40:54'),
(' Raikonen.N сделал  Piter. администратором 3 уровня', '2013-03-25 20:51:10'),
(' Raikonen.N сделал  Raikonen.N администратором 1339 уровня', '2013-03-29 00:22:34'),
(' Raikonen.N сделал  Rami администратором 2 уровня', '2013-05-24 23:37:41'),
(' Raikonen.N сделал  Rami.aka.Miami администратором 0 уровня', '2013-04-20 01:52:58'),
(' Raikonen.N сделал  Rami.aka.Miami администратором 1 уровня', '2013-04-20 01:52:56'),
(' Raikonen.N сделал  Rami.aka.Miami администратором 1 уровня', '2013-04-20 01:53:34'),
(' Raikonen.N сделал  Rami[Moretti] администратором 0 уровня', '2013-04-21 02:20:53'),
(' Raikonen.N сделал  Rami[Moretti] администратором 1 уровня', '2013-04-21 02:58:43'),
(' Raikonen.N сделал  Ramires_Moretti администратором 1 уровня', '2013-03-27 00:46:04'),
(' Raikonen.N сделал  Tip администратором 0 уровня', '2013-04-27 22:44:35'),
(' Raikonen.N сделал  Tip администратором 3 уровня', '2013-04-27 23:03:08'),
(' Raikonen.N сделал  Tolik_Kolxoznik администратором 0 уровня', '2013-05-12 13:40:55'),
(' Raikonen.N сделал  Tolik_Kolxoznik администратором 1 уровня', '2013-05-12 13:40:54'),
(' Raikonen.N сделал  Torwald_Olafsen администратором 0 уровня', '2013-05-06 16:23:00'),
(' Raikonen.N сделал  Torwald_Olafsen администратором 4 уровня', '2013-05-19 22:11:08'),
(' Raikonen.N сделал  Vad_Moretti администратором 0 уровня', '2013-03-27 00:29:14'),
(' Randy, Randy adlэ oyunзunu [1338] seviyyeli admin etdi', '2017-02-05 23:06:49'),
(' Randy, Randy adlэ oyunзunu [1339] seviyyeli admin etdi', '2017-02-05 23:08:27'),
(' Roudzy_Jones сделал  Aspx_Shooter администратором 1337 уровня', '2014-11-13 02:23:39'),
(' Roudzy_Jones сделал  NicO администратором 0 уровня', '2014-08-28 01:11:04'),
(' Roudzy_Jones сделал  NicO администратором 1 уровня', '2014-08-28 01:10:42'),
(' Roudzy_Jones сделал  Roudzy_Jones администратором 1338 уровня', '2014-11-13 02:37:43'),
(' Roudzy_Jones сделал  Roudzy_Jones администратором 1339 уровня', '2014-08-27 23:45:57'),
(' Saimon_Oo сделал  [eL]Ninho администратором 1 уровня', '2013-09-21 23:17:09'),
(' Saimon_Oo сделал  Felix администратором 3 уровня', '2013-09-21 23:17:13'),
(' SliK сделал  Jeremy_Shooter администратором 1338 уровня', '2014-11-13 13:55:44'),
(' SliK сделал  SliK администратором 0 уровня', '2014-11-13 14:11:59'),
(' SliK сделал  SliK администратором 1338 уровня', '2013-08-29 04:08:29'),
(' SliK сделал  SliK администратором 1339 уровня', '2013-08-29 04:07:04'),
(' Stepan_Arveladze сделал  Aspx_Shooter администратором 10 уровня', '2014-11-12 21:53:56'),
(' Stepan_Arveladze сделал  Aspx_Shooter администратором 10 уровня', '2014-11-12 22:52:35'),
(' Stepan_Arveladze сделал  Bradley_Obormot администратором 10 уровня', '2014-11-12 22:52:00'),
(' Stepan_Arveladze сделал  Felix администратором 10 уровня', '2014-11-12 21:53:53'),
(' VitQ сделал  alinka[smalls] администратором 2 уровня', '2013-03-24 02:45:37'),
(' VitQ сделал  Tip администратором 3 уровня', '2013-03-17 01:15:19'),
(' VitQ сделал  Tip администратором 6 уровня', '2013-03-17 01:14:36'),
(' VitQ сделал  VitQ администратором 1338 уровня', '2013-03-22 19:52:29');

-- --------------------------------------------------------

--
-- Структура таблицы `Log_Unban`
--

CREATE TABLE IF NOT EXISTS `Log_Unban` (
  `Log` varchar(256) COLLATE utf8_unicode_ci NOT NULL,
  `DateTime` datetime NOT NULL,
  KEY `log_datetime` (`Log`,`DateTime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `Other`
--

CREATE TABLE IF NOT EXISTS `Other` (
  `Tax` int(5) NOT NULL,
  `TaxValue` int(12) NOT NULL,
  `MatsAmmount` int(6) NOT NULL,
  `DrugsPritonAmmount` int(6) NOT NULL,
  `DrugsFarmAmmount` int(6) NOT NULL,
  `Password` int(12) NOT NULL,
  `LitersSperm` varchar(14) COLLATE utf8_unicode_ci NOT NULL,
  `TotalProds` int(7) NOT NULL,
  `Totaloil` int(11) NOT NULL,
  `DumpLoad` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `Other`
--

INSERT INTO `Other` (`Tax`, `TaxValue`, `MatsAmmount`, `DrugsPritonAmmount`, `DrugsFarmAmmount`, `Password`, `LitersSperm`, `TotalProds`, `Totaloil`, `DumpLoad`) VALUES
(500, 3864359, 23600, 0, 12501, 0, '5096.114257', 0, 0, 3868117);

-- --------------------------------------------------------

--
-- Структура таблицы `SBizzes`
--

CREATE TABLE IF NOT EXISTS `SBizzes` (
  `id` int(6) NOT NULL,
  `Owned` int(6) NOT NULL,
  `Owner` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Discription` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Extortion` int(5) NOT NULL DEFAULT '0',
  `EntranceX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Level` int(6) NOT NULL,
  `Price` int(6) NOT NULL,
  `EntranceCost` int(6) NOT NULL,
  `Products` int(6) NOT NULL,
  `MaxProducts` int(6) NOT NULL,
  `Lock` int(12) NOT NULL,
  `Money` int(6) NOT NULL,
  `PriceProd` int(24) NOT NULL,
  `DonatePrice` int(16) NOT NULL,
  `Procent` int(4) NOT NULL DEFAULT '10',
  `LastVisit` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `SBizzes`
--

INSERT INTO `SBizzes` (`id`, `Owned`, `Owner`, `Discription`, `Extortion`, `EntranceX`, `EntranceY`, `EntranceZ`, `Level`, `Price`, `EntranceCost`, `Products`, `MaxProducts`, `Lock`, `Money`, `PriceProd`, `DonatePrice`, `Procent`, `LastVisit`) VALUES
(0, 0, 'The State', '', 0, '562.405029', '-1289.995483', '17.248199', 5, 1, 123, 457, 500, 0, 345, 6, 0, 0, '2015-08-19 17:41:18'),
(1, 0, 'The State', 'Sat', 0, '-1967.143798', '294.144989', '35.288398', 5, 50000, 5000, 100, 100, 0, 18668, 100, 0, 0, '2015-10-12 19:14:05'),
(2, 0, 'The State', 'Sat', 0, '1327.106323', '-1558.948852', '13.539649', 5, 1, 5000, 100, 100, 0, 0, 6, 0, 0, '2015-10-11 21:58:44'),
(3, 0, 'The State', '', 0, '-1051.114135', '-687.727172', '32.351600', 5, 100000, 1, 2122, 5000, 0, 0, 8, 0, 0, '2015-08-29 12:10:55'),
(4, 0, 'The State', 'Sat', 0, '-2520.990478', '-623.980285', '132.781204', 10, 1, 5000, 100, 100, 0, 0, 6, 0, 0, '2015-10-02 22:46:39'),
(5, 0, 'The State', 'Sat', 0, '1702.400024', '-1471.300048', '13.546895', 5, 100000, 5000, 100, 100, 0, 934, 100, 0, 0, '2015-10-04 09:55:50'),
(6, 0, 'The State', 'Sat', 0, '2350.000000', '-1411.800048', '23.992300', 5, 1, 5000, -1657, 100, 0, 0, 6, 0, 0, '2015-10-10 22:00:09'),
(7, 0, 'The State', 'Sat', 0, '844.656005', '-1045.555664', '25.430099', 5, 100000, 5000, 100, 100, 0, 542, 100, 0, 0, '2015-09-25 14:23:19'),
(8, 0, 'The State', 'Sat', 0, '2510.600097', '-1468.199951', '24.023899', 5, 100000, 200, 0, 500, 0, 0, 6, 0, 0, '2015-10-03 01:06:03'),
(9, 0, 'The State', 'Sat', 0, '1205.971557', '-1459.673706', '13.385993', 5, 100000, 5000, 100, 100, 0, 0, 100, 0, 0, '2015-10-12 18:29:38'),
(10, 0, 'The State', 'Sat', 0, '1310.126586', '-1367.812255', '13.540800', 5, 10000, 200, 20, 100, 0, 0, 6, 0, 50, '2015-10-10 12:11:33'),
(11, 0, 'The State', 'Sat', 0, '2281.909179', '-2364.279052', '13.546895', 5, 100000, 3333, 35, 100, 0, 0, 6, 0, 0, '2015-10-07 18:27:17'),
(12, 0, 'The State', '', 0, '-1810.427490', '902.319213', '24.890600', 5, 100000, 3999, 100, 100, 0, 171, 6, 0, 1, '2015-04-05 18:21:09'),
(13, 0, 'The State', '', 0, '-2288.191894', '-79.674499', '35.320301', 5, 1, 5000, 263, 500, 0, 12, 100, 0, 0, '2015-08-15 03:11:18'),
(14, 0, 'The State', 'Sat', 0, '1077.185302', '-1562.760009', '13.539066', 5, 33, 5000, 100, 100, 0, 0, 6, 0, 0, '2015-10-07 18:28:27'),
(15, 0, 'The State', 'Sat', 0, '995.769775', '-937.886718', '42.328125', 5, 3000000, 16, 6648, 10000, 0, 0, 9, 0, 0, '2015-09-30 17:19:00'),
(16, 0, 'The State', 'Sat', 0, '1941.673706', '-1780.989501', '13.640625', 5, 3000000, 16, 7450, 10000, 0, 0, 9, 0, 0, '2015-10-08 20:16:02'),
(17, 0, 'The State', '', 0, '-78.800636', '-1169.736816', '2.146610', 5, 5, 16, 8841, 10000, 0, 0, 12, 0, 0, '2015-09-02 16:28:29'),
(18, 0, 'The State', '', 0, '-1623.797973', '-2693.560058', '48.742660', 5, 3000000, 16, 9450, 10000, 0, 419, 10, 0, 1, '2015-02-07 20:29:45'),
(19, 0, 'The State', '', 0, '-2034.437133', '148.562377', '28.835937', 5, 5, 16, 9307, 10000, 0, 0, 12, 0, 0, '2015-08-09 12:09:28'),
(20, 0, 'The State', '', 0, '-2419.375488', '969.778625', '45.296875', 5, 50000, 16, 8875, 10000, 0, 1225, 9, 0, 0, '2015-04-25 20:16:35'),
(21, 0, 'The State', '', 0, '-2247.397216', '-2559.368164', '31.921875', 5, 3000000, 16, 9799, 10000, 0, 0, 9, 0, 0, '2015-04-22 10:09:19'),
(22, 0, 'The State', '', 0, '-1675.781494', '431.934722', '7.179687', 5, 3000000, 16, 9980, 10000, 0, 0, 9, 0, 0, '2015-05-12 20:19:39'),
(23, 0, 'The State', '', 0, '2188.164306', '2469.788818', '11.242177', 10, 3000000, 13, 9083, 10000, 0, 0, 9, 0, 0, '2015-07-05 02:27:13'),
(24, 0, 'The State', '', 0, '638.701171', '1683.646484', '7.187500', 5, 1, 13, 9642, 10000, 0, 0, 10, 0, 0, '2015-07-12 03:25:25'),
(25, 0, 'The State', '', 0, '-1320.147094', '2698.125488', '50.266281', 5, 1, 13, 9650, 10000, 0, 0, 9, 0, 0, '2015-06-19 18:08:44'),
(26, 0, 'The State', '', 0, '72.860534', '1215.523559', '19.125000', 5, 50000, 16, 10000, 10000, 0, 0, 12, 0, 0, '2015-07-05 03:53:34'),
(27, 0, 'The State', '', 0, '2117.411132', '897.144042', '11.179677', 555, 3000000, 16, 9886, 10000, 0, 1539, 12, 0, 0, '2014-11-12 22:06:53'),
(28, 0, 'The State', '', 0, '660.090270', '-574.174377', '16.335937', 5, 3000000, 16, 9517, 10000, 0, 0, 8, 0, 0, '2015-06-04 17:42:42'),
(29, 0, 'The State', '', 0, '1382.816284', '465.020660', '20.199670', 5, 3000000, 16, 9256, 10000, 0, 0, 9, 0, 0, '2015-04-17 23:03:52'),
(30, 0, 'The State', '', 0, '-1685.952514', '1324.945068', '7.187500', 5, 5000000, 1337, 423, 500, 0, 0, 9, 0, 0, '2015-03-24 19:41:31'),
(31, 0, 'The State', '', 0, '289.585174', '1422.025878', '10.464653', 8, 7000000, 7, 530351, 1000000, 0, 11044, 100, 0, 0, '2015-02-10 15:39:19');

-- --------------------------------------------------------

--
-- Структура таблицы `Users`
--

CREATE TABLE IF NOT EXISTS `Users` (
  `id` int(8) NOT NULL AUTO_INCREMENT,
  `Helper` int(6) NOT NULL,
  `FWarns` int(6) NOT NULL,
  `AcPoints` int(11) NOT NULL DEFAULT '0',
  `Name` varchar(25) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `Password` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Level` int(12) NOT NULL,
  `AdminLevel` int(12) NOT NULL,
  `Money` int(24) NOT NULL,
  `BankMoney` int(24) NOT NULL,
  `DonateMoney` int(12) NOT NULL,
  `VipLevel` int(12) NOT NULL,
  `UpgradePoints` int(12) NOT NULL,
  `ConnectedTime` int(12) NOT NULL,
  `Registered` int(6) NOT NULL,
  `Sex` int(6) NOT NULL,
  `Age` int(6) NOT NULL,
  `Ban` int(24) NOT NULL,
  `Origin` int(6) NOT NULL,
  `MuteTime` int(12) NOT NULL,
  `fMute` int(15) NOT NULL DEFAULT '0',
  `Respect` int(12) NOT NULL,
  `Crimes` int(12) NOT NULL,
  `Kills` int(12) NOT NULL,
  `Deaths` int(12) NOT NULL,
  `Arrested` int(12) NOT NULL,
  `Phonebook` int(6) NOT NULL,
  `Fishes` int(12) NOT NULL,
  `BiggestFish` int(12) NOT NULL,
  `Job` int(6) NOT NULL,
  `Paycheck` int(12) NOT NULL,
  `HeadValue` int(12) NOT NULL,
  `Jailed` int(6) NOT NULL,
  `JailTime` int(12) NOT NULL,
  `Materials` int(12) NOT NULL,
  `Drugs` int(12) NOT NULL,
  `Leader` int(6) NOT NULL,
  `Member` int(6) NOT NULL,
  `Rank` int(6) NOT NULL,
  `Skin` int(6) NOT NULL,
  `Skin1` int(4) NOT NULL,
  `Skin2` int(4) NOT NULL,
  `Skin3` int(4) NOT NULL,
  `Skin4` int(4) NOT NULL,
  `Skin5` int(4) NOT NULL,
  `Skin6` int(4) NOT NULL,
  `Skin7` int(4) NOT NULL,
  `Skin8` int(4) NOT NULL,
  `Skin9` int(4) NOT NULL,
  `Skin10` int(4) NOT NULL,
  `CurrentSkin` int(4) NOT NULL,
  `OldSkin` int(4) NOT NULL DEFAULT '7',
  `ContractTime` int(12) NOT NULL,
  `DetSkill` int(12) NOT NULL,
  `SexSkill` int(12) NOT NULL,
  `TrainerSkill` int(12) NOT NULL,
  `LawSkill` int(12) NOT NULL,
  `MechSkill` int(12) NOT NULL,
  `JackSkill` int(12) NOT NULL,
  `CarSkill` int(12) NOT NULL,
  `NewsSkill` int(12) NOT NULL,
  `DrugsSkill` int(12) NOT NULL,
  `FishSkill` int(12) NOT NULL,
  `FactorySkill` int(5) NOT NULL DEFAULT '50',
  `OilSkill` int(4) NOT NULL,
  `FightStyle` int(12) NOT NULL,
  `SpawnHealth` varchar(6) COLLATE utf8_unicode_ci NOT NULL,
  `Interior` int(6) NOT NULL,
  `PhoneNumber` int(12) NOT NULL,
  `House` int(6) NOT NULL,
  `Bizz` int(6) NOT NULL,
  `Pos_x` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Pos_y` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Pos_z` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `CarLic` int(6) NOT NULL,
  `FlyLic` int(6) NOT NULL,
  `BoatLic` int(6) NOT NULL,
  `FishLic` int(6) NOT NULL,
  `GunLic` int(6) NOT NULL,
  `CarTime` int(6) NOT NULL,
  `PayDay` int(6) NOT NULL,
  `CDPlayer` int(6) NOT NULL,
  `AlcoholPerk` int(6) NOT NULL,
  `DrugPerk` int(6) NOT NULL,
  `MiserPerk` int(6) NOT NULL,
  `PainPerk` int(6) NOT NULL,
  `TraderPerk` int(6) NOT NULL,
  `Drugs_Ad` int(4) NOT NULL DEFAULT '0',
  `Warnings` int(6) NOT NULL,
  `TimeWarn` int(12) NOT NULL DEFAULT '0',
  `Fuel` int(6) NOT NULL,
  `Married` int(6) NOT NULL,
  `Cigars` int(6) NOT NULL,
  `Lighter` int(6) NOT NULL,
  `Sprunk` int(6) NOT NULL,
  `Beer` int(6) NOT NULL,
  `Wine` int(6) NOT NULL,
  `CarKey` int(6) NOT NULL,
  `MarriedTo` varchar(25) COLLATE utf8_unicode_ci NOT NULL,
  `Mail` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `FriendID` int(9) NOT NULL DEFAULT '0',
  `AllowHouseChange` int(4) NOT NULL,
  `AllowNameChange` int(4) NOT NULL DEFAULT '0',
  `AllowCarNumberChange` int(5) NOT NULL DEFAULT '0',
  `DelayMailChange` int(15) NOT NULL DEFAULT '0',
  `Total_Quests` int(4) NOT NULL DEFAULT '0',
  `LastVisit` datetime NOT NULL,
  `RegDate` datetime NOT NULL,
  `Gpci` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `Forum` varchar(30) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'no',
  `Achievement_Peint` int(5) NOT NULL DEFAULT '0',
  `Achievement_Duel` int(5) NOT NULL DEFAULT '0',
  `Achievement_First_Peint` int(5) NOT NULL DEFAULT '0',
  `Achievement_First_Race` int(5) NOT NULL DEFAULT '0',
  `Achievement_Rich_Taxi` int(6) NOT NULL DEFAULT '0',
  `Achievement_Best_Mechanic` int(5) NOT NULL DEFAULT '0',
  `Achievement_Rich_Race` int(6) NOT NULL DEFAULT '0',
  `Achievement_Rich_Peint` int(6) NOT NULL DEFAULT '0',
  `Achievement_Scavenger` int(5) NOT NULL DEFAULT '0',
  `Achievement_Wanker` int(5) NOT NULL DEFAULT '0',
  `Achievement_Taxpayer` int(8) NOT NULL DEFAULT '0',
  `Achievement_Drug_Addict` int(5) NOT NULL DEFAULT '0',
  `Achievement_Criminal` int(5) NOT NULL DEFAULT '0',
  `Achievement_Worker` int(5) NOT NULL DEFAULT '0',
  `Achievement_Loader` int(5) NOT NULL DEFAULT '0',
  `Achievement_Fisher` int(5) NOT NULL DEFAULT '0',
  `Achievement_Shooter` int(6) NOT NULL DEFAULT '0',
  `Achievement_Gangwar` int(5) NOT NULL DEFAULT '0',
  `Achievement_Copjail` int(5) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `Name` (`Name`(24)),
  KEY `Name_Password` (`Name`(12),`Password`(12)),
  KEY `Member` (`Member`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=689872 ;

--
-- Дамп данных таблицы `Users`
--

INSERT INTO `Users` (`id`, `Helper`, `FWarns`, `AcPoints`, `Name`, `Password`, `Level`, `AdminLevel`, `Money`, `BankMoney`, `DonateMoney`, `VipLevel`, `UpgradePoints`, `ConnectedTime`, `Registered`, `Sex`, `Age`, `Ban`, `Origin`, `MuteTime`, `fMute`, `Respect`, `Crimes`, `Kills`, `Deaths`, `Arrested`, `Phonebook`, `Fishes`, `BiggestFish`, `Job`, `Paycheck`, `HeadValue`, `Jailed`, `JailTime`, `Materials`, `Drugs`, `Leader`, `Member`, `Rank`, `Skin`, `Skin1`, `Skin2`, `Skin3`, `Skin4`, `Skin5`, `Skin6`, `Skin7`, `Skin8`, `Skin9`, `Skin10`, `CurrentSkin`, `OldSkin`, `ContractTime`, `DetSkill`, `SexSkill`, `TrainerSkill`, `LawSkill`, `MechSkill`, `JackSkill`, `CarSkill`, `NewsSkill`, `DrugsSkill`, `FishSkill`, `FactorySkill`, `OilSkill`, `FightStyle`, `SpawnHealth`, `Interior`, `PhoneNumber`, `House`, `Bizz`, `Pos_x`, `Pos_y`, `Pos_z`, `CarLic`, `FlyLic`, `BoatLic`, `FishLic`, `GunLic`, `CarTime`, `PayDay`, `CDPlayer`, `AlcoholPerk`, `DrugPerk`, `MiserPerk`, `PainPerk`, `TraderPerk`, `Drugs_Ad`, `Warnings`, `TimeWarn`, `Fuel`, `Married`, `Cigars`, `Lighter`, `Sprunk`, `Beer`, `Wine`, `CarKey`, `MarriedTo`, `Mail`, `FriendID`, `AllowHouseChange`, `AllowNameChange`, `AllowCarNumberChange`, `DelayMailChange`, `Total_Quests`, `LastVisit`, `RegDate`, `Gpci`, `Forum`, `Achievement_Peint`, `Achievement_Duel`, `Achievement_First_Peint`, `Achievement_First_Race`, `Achievement_Rich_Taxi`, `Achievement_Best_Mechanic`, `Achievement_Rich_Race`, `Achievement_Rich_Peint`, `Achievement_Scavenger`, `Achievement_Wanker`, `Achievement_Taxpayer`, `Achievement_Drug_Addict`, `Achievement_Criminal`, `Achievement_Worker`, `Achievement_Loader`, `Achievement_Fisher`, `Achievement_Shooter`, `Achievement_Gangwar`, `Achievement_Copjail`) VALUES
(0, 0, 0, 0, 'Macmilan_Price', 'societa010', 90, 1339, 53682, 10, 695, 3, 0, 20, 1, 1, 21, 0, 0, 0, 0, 27, 11, 0, 3, 0, 0, 0, 0, 10, 720, 0, 0, 0, 0, 0, 11, 0, 20, 171, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 50, 0, 0, '', 0, 0, -1, 255, '', '', '', 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 12, '', 'no', 0, 0, 3, 1, 0, 0, '2017-02-19 13:02:22', '2017-02-03 14:41:04', '', 'no', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10000, 0, 11, 0, 0, 0, 0, 0, 0),
(1, 0, 0, 0, 'Randy', 'orton010', 50, 1339, 50640995, 0, 2995605, 3, 0, 7, 1, 1, 21, 0, 0, 0, 0, 14, 0, 2, 0, 0, 0, 0, 0, 2, 35280, 0, 0, 0, 0, 0, 12, 0, 20, 46, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 7, 0, 0, 0, 0, 6, 5, 1, 0, 401, 5, 0, 50, 0, 0, '', 0, 333, 333, 255, '', '', '', 1, 1, 1, 1, 1, 0, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, '', 'no', 0, 0, 3, 3, 0, 0, '2017-02-15 11:55:21', '2017-02-03 14:42:15', '', 'no', 0, 0, 0, 0, 0, 0, 0, 0, 33, 0, 3500, 0, 0, 0, 0, 0, 0, 0, 0),
(2, 0, 0, 0, 'Joker_Grand', 'cabii', 3, 0, 108070, 83626, 100, 0, 0, 12, 1, 0, 21, 0, 0, 0, 0, 13, 8, 7, 11, 0, 0, 0, 0, 7, 5370, 0, 0, 0, 0, 0, 0, 0, 0, 249, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 35, 0, 0, 0, 0, 0, 50, 0, 0, '', 0, 582232, 398, 255, '', '', '', 1, 1, 0, 0, 1, 0, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 'jokercavid2011@mail.ru', 0, 0, 0, 0, 1360492375, 0, '2013-09-27 16:41:56', '2013-01-27 14:31:10', '', 'no', 0, 1, 0, 0, 0, 0, 0, 0, 32, 0, 900, 0, 8, 0, 37, 0, 14100, 0, 0),
(3, 0, 0, 0, 'Macmilam_Price', 'societa010', 1, 0, 200, 0, 0, 0, 0, 0, 1, 1, 21, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 0, 0, 0, 0, 0, 79, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 0, 0, '', 0, 0, -1, 255, '', '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 'no', 0, 0, 0, 0, 0, 0, '2017-02-13 19:05:26', '2017-02-13 19:05:09', '', 'no', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `Vip`
--

CREATE TABLE IF NOT EXISTS `Vip` (
  `id` int(10) NOT NULL,
  `Name` varchar(25) COLLATE utf8_unicode_ci NOT NULL,
  `Date` date NOT NULL,
  `Duration` int(6) NOT NULL,
  `FinishTime` date NOT NULL,
  `lvl` int(2) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `F_Date` (`FinishTime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `Vip`
--

INSERT INTO `Vip` (`id`, `Name`, `Date`, `Duration`, `FinishTime`, `lvl`) VALUES
(1, '', '2017-02-08', 30, '2017-03-10', 3),
(689869, '', '2017-02-05', 30, '2017-03-07', 3),
(689870, '', '2017-02-03', 30, '2017-05-04', 3);

-- --------------------------------------------------------

--
-- Структура таблицы `Zones`
--

CREATE TABLE IF NOT EXISTS `Zones` (
  `id` int(3) NOT NULL,
  `Owner` int(2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `Zones`
--

INSERT INTO `Zones` (`id`, `Owner`) VALUES
(0, 10),
(1, 16),
(2, 16),
(3, 16),
(4, 16),
(5, 16),
(6, 16),
(7, 16),
(8, 16),
(9, 14),
(10, 16),
(11, 16),
(12, 16),
(13, 16),
(14, 16),
(15, 16),
(16, 16),
(17, 16),
(18, 14),
(19, 16),
(20, 17),
(21, 14),
(22, 16),
(23, 16),
(24, 17),
(25, 14),
(26, 14),
(27, 16),
(28, 16),
(29, 14),
(30, 14),
(31, 14),
(32, 17),
(33, 17),
(34, 14),
(35, 14),
(36, 14),
(37, 14),
(38, 14),
(39, 14),
(40, 14),
(41, 14),
(42, 16),
(43, 14),
(44, 14),
(45, 14),
(46, 14),
(47, 14),
(48, 14),
(49, 14),
(50, 14),
(51, 16),
(52, 14),
(53, 14),
(54, 14),
(55, 13),
(56, 13),
(57, 13),
(58, 13),
(59, 13),
(60, 15),
(61, 15),
(62, 15),
(63, 14),
(64, 13),
(65, 13),
(66, 13),
(67, 13),
(68, 15),
(69, 15),
(70, 15),
(71, 15),
(72, 15),
(73, 5),
(74, 5),
(75, 5),
(76, 5),
(77, 6),
(78, 6),
(79, 5),
(80, 6),
(81, 5),
(82, 5),
(83, 6),
(84, 5),
(85, 5),
(86, 5),
(87, 5);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
